Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: GTFS Export Ready!
bn_bd: GTFS রপ্তানি প্রস্তুত!
cs_cz: Export GTFS připraven!
da_dk: GTFS-eksport klar!
de_de: Bereit für den GTFS-Export!
el: Η εξαγωγή GTFS είναι έτοιμη!
es_es: ¡Exportación GTFS lista!
fr_fr: Prêt pour l'exportation GTFS !
hi_in: GTFS निर्यात तैयार!
it_it: Pronto per l'esportazione GTFS!
nl_nl: GTFS-export gereed!
pt_br: Pronto para exportação GTFS!
ru_ru: Готово к экспорту в GTFS!
tr_tr: GTFS İhracata Hazır!

source: Add GPS coordinates to your bus stops to enable Google Transit integration. This allows your routes to appear in Google Maps, Apple Maps, and other transit apps.
bn_bd: গুগল ট্রানজিট ইন্টিগ্রেশন সক্ষম করতে আপনার বাস স্টপে জিপিএস স্থানাঙ্ক যোগ করুন। এটি আপনার রুটগুলিকে গুগল ম্যাপ, অ্যাপল ম্যাপ এবং অন্যান্য ট্রানজিট অ্যাপে দেখাতে দেয়।
cs_cz: Přidejte GPS souřadnice k autobusovým zastávkám, abyste umožnili integraci s Google Transit. Vaše trasy se tak budou zobrazovat v Mapách Google, Apple Maps a dalších aplikacích pro dopravu.
da_dk: Tilføj GPS-koordinater til dine busstoppesteder for at aktivere integration med Google Transit. Dette gør det muligt at vise dine ruter i Google Maps, Apple Maps og andre transportapps.
de_de: Fügen Sie Ihren Bushaltestellen GPS-Koordinaten hinzu, um die Integration von Google Transit zu ermöglichen. Dadurch werden Ihre Routen in Google Maps, Apple Maps und anderen Transit-Apps angezeigt.
el: Προσθέστε συντεταγμένες GPS στις στάσεις λεωφορείων σας για να ενεργοποιήσετε την ενσωμάτωση του Google Transit. Αυτό επιτρέπει στις διαδρομές σας να εμφανίζονται στους Χάρτες Google, τους Χάρτες Apple και άλλες εφαρμογές συγκοινωνιών.
es_es: Añade coordenadas GPS a tus paradas de autobús para integrarlas con Google Transit. Esto permite que tus rutas aparezcan en Google Maps, Apple Maps y otras apps de transporte público.
fr_fr: Ajoutez les coordonnées GPS de vos arrêts de bus pour activer l'intégration avec Google Transit. Vos itinéraires apparaîtront alors sur Google Maps, Apple Maps et d'autres applications de transport en commun.
hi_in: Google ट्रांज़िट एकीकरण सक्षम करने के लिए अपने बस स्टॉप पर GPS निर्देशांक जोड़ें। इससे आपके मार्ग Google मैप्स, Apple मैप्स और अन्य ट्रांज़िट ऐप्स में दिखाई देंगे।
it_it: Aggiungi le coordinate GPS alle fermate dell'autobus per abilitare l'integrazione con Google Transit. In questo modo, i tuoi percorsi verranno visualizzati su Google Maps, Apple Maps e altre app di trasporto pubblico.
nl_nl: Voeg GPS-coördinaten toe aan je bushaltes om integratie met Google Transit mogelijk te maken. Hierdoor verschijnen je routes in Google Maps, Apple Maps en andere OV-apps.
pt_br: Adicione coordenadas de GPS aos seus pontos de ônibus para habilitar a integração com o Google Transit. Isso permite que suas rotas apareçam no Google Maps, Apple Maps e outros aplicativos de transporte público.
ru_ru: Добавьте GPS-координаты к остановкам вашего автобуса, чтобы включить интеграцию с Google Transit. Это позволит отображать ваши маршруты в Google Картах, Apple Maps и других транспортных приложениях.
tr_tr: Google Transit entegrasyonunu etkinleştirmek için otobüs duraklarınıza GPS koordinatları ekleyin. Bu, rotalarınızın Google Haritalar, Apple Haritalar ve diğer toplu taşıma uygulamalarında görünmesini sağlar.

source: Export GTFS Feed
bn_bd: GTFS ফিড রপ্তানি করুন
cs_cz: Exportovat GTFS kanál
da_dk: Eksportér GTFS-feed
de_de: GTFS-Feed exportieren
el: Εξαγωγή ροής GTFS
es_es: Exportar feed GTFS
fr_fr: Exporter le flux GTFS
hi_in: GTFS फ़ीड निर्यात करें
it_it: Esporta feed GTFS
nl_nl: GTFS-feed exporteren
pt_br: Exportar Feed GTFS
ru_ru: Экспортировать GTFS-канал
tr_tr: GTFS Beslemesini Dışa Aktar

source: Boarding and Dropping Settings
bn_bd: বোর্ডিং এবং ড্রপিং সেটিংস
cs_cz: Nastavení nástupu a výstupu
da_dk: Indstillinger for påstigning og aflevering
de_de: Ein- und Ausstiegseinstellungen
el: Ρυθμίσεις επιβίβασης και αποβίβασης
es_es: Configuración de embarque y desembarque
fr_fr: Paramètres d'embarquement et de débarquement
hi_in: बोर्डिंग और ड्रॉपिंग सेटिंग्स
it_it: Impostazioni di imbarco e sbarco
nl_nl: Instellingen voor instappen en afzetten
pt_br: Configurações de embarque e desembarque
ru_ru: Настройки посадки и высадки
tr_tr: Biniş ve Bırakma Ayarları

source: Add New Stops
bn_bd: নতুন স্টপ যোগ করুন
cs_cz: Přidat nové zastávky
da_dk: Tilføj nye stop
de_de: Neue Stopps hinzufügen
el: Προσθήκη νέων στάσεων
es_es: Añadir nuevas paradas
fr_fr: Ajouter de nouveaux arrêts
hi_in: नए स्टॉप जोड़ें
it_it: Aggiungi nuove fermate
nl_nl: Nieuwe haltes toevoegen
pt_br: Adicionar novas paradas
ru_ru: Добавить новые остановки
tr_tr: Yeni Duraklar Ekle

source: Pricing Settings
bn_bd: মূল্য নির্ধারণের সেটিংস
cs_cz: Nastavení cen
da_dk: Prisindstillinger
de_de: Preiseinstellungen
el: Ρυθμίσεις τιμολόγησης
es_es: Configuración de precios
fr_fr: Paramètres de tarification
hi_in: मूल्य निर्धारण सेटिंग्स
it_it: Impostazioni dei prezzi
nl_nl: Prijsinstellingen
pt_br: Configurações de preços
ru_ru: Настройки ценообразования
tr_tr: Fiyatlandırma Ayarları

source: Add Stop
bn_bd: স্টপ যোগ করুন
cs_cz: Přidat zastávku
da_dk: Tilføj stop
de_de: Stopp hinzufügen
el: Προσθήκη στάσης
es_es: Agregar parada
fr_fr: Ajouter un arrêt
hi_in: स्टॉप जोड़ें
it_it: Aggiungi Stop
nl_nl: Stop toevoegen
pt_br: Adicionar Parada
ru_ru: Добавить остановку
tr_tr: Durdurma Ekle

source: Stop :
bn_bd: থামো:
cs_cz: Zastavit:
de_de: Stoppen :
el: Στάση:
es_es: Detener :
fr_fr: Arrêt :
hi_in: रुकना :
it_it: Fermare :
pt_br: Parar :
ru_ru: Останавливаться :
tr_tr: Durmak :

source: Select bus stop
bn_bd: বাস স্টপ নির্বাচন করুন
cs_cz: Vyberte autobusovou zastávku
da_dk: Vælg busstoppested
de_de: Bushaltestelle auswählen
el: Επιλέξτε στάση λεωφορείου
es_es: Seleccione parada de autobús
fr_fr: Sélectionnez l'arrêt de bus
hi_in: बस स्टॉप चुनें
it_it: Seleziona la fermata dell'autobus
nl_nl: Selecteer bushalte
pt_br: Selecione o ponto de ônibus
ru_ru: Выберите автобусную остановку
tr_tr: Otobüs durağını seçin

source: Time :
bn_bd: সময়:
cs_cz: Čas:
da_dk: Tid:
de_de: Zeit :
el: Ώρα:
es_es: Tiempo :
fr_fr: Temps :
hi_in: समय :
it_it: Tempo :
nl_nl: Tijd :
pt_br: Tempo :
ru_ru: Время :
tr_tr: Zaman :

source: Type :
bn_bd: ধরণ :
cs_cz: Typ:
de_de: Typ :
el: Τύπος:
es_es: Tipo :
fr_fr: Taper :
hi_in: प्रकार :
it_it: Tipo :
pt_br: Tipo :
ru_ru: Тип :
tr_tr: Tip :

source: Select place type
bn_bd: স্থানের ধরণ নির্বাচন করুন
cs_cz: Vyberte typ místa
da_dk: Vælg stedtype
de_de: Ortstyp auswählen
el: Επιλέξτε τύπο μέρους
es_es: Seleccione el tipo de lugar
fr_fr: Sélectionnez le type de lieu
hi_in: स्थान प्रकार चुनें
it_it: Seleziona il tipo di luogo
nl_nl: Selecteer plaatstype
pt_br: Selecione o tipo de local
ru_ru: Выберите тип места
tr_tr: Yer türünü seçin

source: Boarding
bn_bd: বোর্ডিং
cs_cz: Nástup na palubu
de_de: Verpflegung
el: Επιβίβαση
es_es: Embarque
fr_fr: Embarquement
hi_in: बोर्डिंग
it_it: Imbarco
nl_nl: Instappen
pt_br: Embarque
ru_ru: Посадка
tr_tr: Biniş

source: Dropping
bn_bd: ড্রপিং
cs_cz: Padání
da_dk: Dropper
de_de: Ablegen
el: Πτώση
es_es: Dejando caer
fr_fr: Abandon
hi_in: गिराना
it_it: Lasciando cadere
nl_nl: Laten vallen
pt_br: Deixando cair
ru_ru: Сбрасывание
tr_tr: Bırakma

source: Boarding & Dropping
bn_bd: বোর্ডিং এবং ড্রপিং
cs_cz: Nástup a výstup
da_dk: Påstigning og afsætning
de_de: Ein- und Aussteigen
el: Επιβίβαση & Αποβίβαση
es_es: Embarque y descenso
fr_fr: Embarquement et débarquement
hi_in: बोर्डिंग और ड्रॉपिंग
it_it: Imbarco e sbarco
nl_nl: Instappen en afzetten
pt_br: Embarque e desembarque
ru_ru: Посадка и высадка
tr_tr: Biniş ve Bırakma

source: Next Day Dropping:
bn_bd: পরের দিন ড্রপিং:
cs_cz: Odevzdání následující den:
da_dk: Dropning næste dag:
de_de: Ablieferung am nächsten Tag:
el: Πτώση την επόμενη μέρα:
es_es: Entrega al día siguiente:
fr_fr: Livraison le lendemain :
hi_in: अगले दिन ड्रॉपिंग:
it_it: Consegna il giorno successivo:
nl_nl: Volgende dag laten vallen:
pt_br: Entrega no dia seguinte:
ru_ru: Высадка на следующий день:
tr_tr: Ertesi Gün Teslimat:

source: GTFS Coordinates (for Google Transit)
bn_bd: GTFS স্থানাঙ্ক (গুগল ট্রানজিটের জন্য)
cs_cz: Souřadnice GTFS (pro Google Transit)
da_dk: GTFS-koordinater (til Google Transit)
de_de: GTFS-Koordinaten (für Google Transit)
el: Συντεταγμένες GTFS (για το Google Transit)
es_es: Coordenadas GTFS (para Google Transit)
fr_fr: Coordonnées GTFS (pour Google Transit)
hi_in: GTFS निर्देशांक (Google ट्रांज़िट के लिए)
it_it: Coordinate GTFS (per Google Transit)
nl_nl: GTFS-coördinaten (voor Google Transit)
pt_br: Coordenadas GTFS (para Google Transit)
ru_ru: Координаты GTFS (для Google Transit)
tr_tr: GTFS Koordinatları (Google Transit için)

source: Add GPS coordinates for this stop to enable Google Maps integration. You can find coordinates using Google Maps or GPS tools.
bn_bd: গুগল ম্যাপ ইন্টিগ্রেশন সক্ষম করতে এই স্টপের জন্য জিপিএস স্থানাঙ্ক যোগ করুন। আপনি গুগল ম্যাপ বা জিপিএস টুল ব্যবহার করে স্থানাঙ্ক খুঁজে পেতে পারেন।
cs_cz: Pro aktivaci integrace s Google Maps přidejte GPS souřadnice této zastávky. Souřadnice můžete najít pomocí Google Maps nebo GPS nástrojů.
da_dk: Tilføj GPS-koordinater for dette stop for at aktivere integration med Google Maps. Du kan finde koordinater ved hjælp af Google Maps eller GPS-værktøjer.
de_de: Fügen Sie GPS-Koordinaten für diese Haltestelle hinzu, um die Google Maps-Integration zu aktivieren. Sie können die Koordinaten mit Google Maps oder GPS-Tools ermitteln.
el: Προσθέστε συντεταγμένες GPS για αυτήν τη στάση για να ενεργοποιήσετε την ενσωμάτωση με τους Χάρτες Google. Μπορείτε να βρείτε συντεταγμένες χρησιμοποιώντας τους Χάρτες Google ή τα εργαλεία GPS.
es_es: Añade las coordenadas GPS de esta parada para habilitar la integración con Google Maps. Puedes encontrar las coordenadas con Google Maps o herramientas GPS.
fr_fr: Ajoutez les coordonnées GPS de cet arrêt pour activer l'intégration avec Google Maps. Vous pouvez trouver les coordonnées avec Google Maps ou des outils GPS.
hi_in: Google मानचित्र एकीकरण सक्षम करने के लिए इस स्टॉप के लिए GPS निर्देशांक जोड़ें। आप Google मानचित्र या GPS टूल का उपयोग करके निर्देशांक ढूंढ सकते हैं।
it_it: Aggiungi le coordinate GPS per questa fermata per abilitare l'integrazione con Google Maps. Puoi trovare le coordinate utilizzando Google Maps o gli strumenti GPS.
nl_nl: Voeg GPS-coördinaten toe voor deze halte om integratie met Google Maps mogelijk te maken. U kunt coördinaten vinden met Google Maps of GPS-tools.
pt_br: Adicione as coordenadas de GPS desta parada para habilitar a integração com o Google Maps. Você pode encontrar as coordenadas usando o Google Maps ou ferramentas de GPS.
ru_ru: Добавьте GPS-координаты этой остановки, чтобы включить интеграцию с Google Картами. Координаты можно найти с помощью Google Карт или инструментов GPS.
tr_tr: Google Haritalar entegrasyonunu etkinleştirmek için bu durak için GPS koordinatlarını ekleyin. Koordinatları Google Haritalar veya GPS araçlarını kullanarak bulabilirsiniz.

source: Latitude:
bn_bd: অক্ষাংশ:
cs_cz: Zeměpisná šířka:
da_dk: Breddegrad:
de_de: Breite:
el: Γεωγραφικό πλάτος:
es_es: Latitud:
hi_in: अक्षांश:
it_it: Latitudine:
nl_nl: Breedte:
ru_ru: Широта:
tr_tr: Enlem:

source: Longitude:
bn_bd: দ্রাঘিমাংশ:
cs_cz: Zeměpisná délka:
da_dk: Længde:
de_de: Länge:
el: Γεωγραφικό μήκος:
es_es: Longitud:
hi_in: देशांतर:
it_it: Longitudine:
nl_nl: Lengte:
ru_ru: Долгота:
tr_tr: Boylam:

source: Example: New York City = Lat: 40.7128, Lon: -74.0060
bn_bd: উদাহরণ: নিউ ইয়র্ক সিটি = অক্ষাংশ: ৪০.৭১২৮, লং: -৭৪.০০৬০
cs_cz: Příklad: New York City = zeměpisná šířka: 40,7128, zeměpisná délka: -74,0060
da_dk: Eksempel: New York City = Breddegrad: 40.7128, Længdegrad: -74.0060
de_de: Beispiel: New York City = Breite: 40,7128, Länge: -74,0060
el: Παράδειγμα: Νέα Υόρκη = Γεωγραφικό πλάτος: 40,7128, Γεωγραφικό μήκος: -74,0060
es_es: Ejemplo: Ciudad de Nueva York = Lat: 40.7128, Lon: -74.0060
fr_fr: Exemple : New York City = Lat : 40,7128, Lon : -74,0060
hi_in: उदाहरण: न्यूयॉर्क शहर = अक्षांश: 40.7128, देशांतर: -74.0060
it_it: Esempio: New York City = Lat: 40.7128, Lon: -74.0060
nl_nl: Voorbeeld: New York City = Lat: 40,7128, Lon: -74,0060
pt_br: Exemplo: Nova York = Lat: 40.7128, Lon: -74.0060
ru_ru: Пример: Нью-Йорк = Широта: 40.7128, Долг: -74.0060
tr_tr: Örnek: New York Şehri = Enlem: 40.7128, Boylam: -74.0060

source: Get from Map
bn_bd: মানচিত্র থেকে পান
cs_cz: Získat z mapy
da_dk: Hent fra kort
de_de: Von der Karte abrufen
el: Λήψη από τον χάρτη
es_es: Obtener desde el mapa
fr_fr: Obtenir à partir de la carte
hi_in: मानचित्र से प्राप्त करें
it_it: Ottieni dalla mappa
nl_nl: Van kaart halen
pt_br: Obter do mapa
ru_ru: Получить с карты
tr_tr: Haritadan Al

source: Validate
bn_bd: যাচাই করুন
cs_cz: Ověřit
da_dk: Valider
de_de: Bestätigen
el: Επικυρώνω
es_es: Validar
fr_fr: Valider
hi_in: मान्य
it_it: Convalidare
nl_nl: Valideren
pt_br: Validar
ru_ru: Проверить
tr_tr: Doğrula

source: Boarding
bn_bd: বোর্ডিং
cs_cz: Nástup na palubu
de_de: Verpflegung
el: Επιβίβαση
es_es: Embarque
fr_fr: Embarquement
hi_in: बोर्डिंग
it_it: Imbarco
nl_nl: Instappen
pt_br: Embarque
ru_ru: Посадка
tr_tr: Biniş

source: Dropping
bn_bd: ড্রপিং
cs_cz: Padání
da_dk: Dropper
de_de: Ablegen
el: Πτώση
es_es: Goteante
fr_fr: Goutte
hi_in: छोड़ने
it_it: Lasciando cadere
nl_nl: Laten vallen
pt_br: Deixando cair
ru_ru: Падение
tr_tr: Bırakma

source: Adult Price
bn_bd: প্রাপ্তবয়স্কদের জন্য মূল্য
cs_cz: Cena pro dospělé
da_dk: Pris for voksne
de_de: Preis für Erwachsene
el: Τιμή ενηλίκων
es_es: Precio para adultos
fr_fr: Tarif adulte
hi_in: वयस्क मूल्य
it_it: Prezzo per adulti
nl_nl: Prijs voor volwassenen
pt_br: Preço para adultos
ru_ru: Цена для взрослых
tr_tr: Yetişkin Fiyatı

source: Child Price
bn_bd: শিশু মূল্য
cs_cz: Cena pro děti
da_dk: Børnepris
de_de: Kinderpreis
el: Τιμή παιδιού
es_es: Precio para niños
fr_fr: Tarif enfant
hi_in: बच्चे की कीमत
it_it: Prezzo per bambini
nl_nl: Kinderprijs
pt_br: Preço da Criança
ru_ru: Детская цена
tr_tr: Çocuk Fiyatı

source: Infant Price
bn_bd: শিশু মূল্য
cs_cz: Cena pro kojence
da_dk: Pris for spædbørn
de_de: Säuglingspreis
el: Τιμή για βρέφη
es_es: Precio infantil
fr_fr: Prix pour nourrissons
hi_in: शिशु मूल्य
it_it: Prezzo per neonati
nl_nl: Prijs voor baby's
pt_br: Preço Infantil
ru_ru: Цена для младенцев
tr_tr: Bebek Fiyatı

source: Please Create Bus route .
bn_bd: দয়া করে বাস রুট তৈরি করুন।
cs_cz: Prosím, vytvořte trasu autobusu.
da_dk: Opret venligst busrute.
de_de: Bitte erstellen Sie eine Busroute.
el: Παρακαλώ δημιουργήστε μια διαδρομή λεωφορείου.
es_es: Por favor crear ruta de bus.
fr_fr: Veuillez créer un itinéraire de bus.
hi_in: कृपया बस मार्ग बनाएं.
it_it: Si prega di creare un percorso autobus.
nl_nl: Maak een busroute aan.
pt_br: Por favor, crie uma rota de ônibus.
ru_ru: Пожалуйста, создайте автобусный маршрут.
tr_tr: Lütfen Otobüs güzergahı oluşturun.

source: Seat Configuration
bn_bd: আসন কনফিগারেশন
cs_cz: Konfigurace sedadla
da_dk: Sædekonfiguration
de_de: Sitzkonfiguration
el: Διαμόρφωση καθίσματος
es_es: Configuración del asiento
fr_fr: Configuration des sièges
hi_in: सीट विन्यास
it_it: Configurazione del sedile
nl_nl: Stoelconfiguratie
pt_br: Configuração do assento
ru_ru: Конфигурация сидений
tr_tr: Koltuk Yapılandırması

source: Bus seat configuration. Plan your bus seat.
bn_bd: বাসের আসনের কনফিগারেশন। আপনার বাসের আসন পরিকল্পনা করুন।
cs_cz: Konfigurace sedadel v autobuse. Naplánujte si sedadlo v autobuse.
da_dk: Sædekonfiguration i bussen. Planlæg din busplads.
de_de: Bussitzplatzkonfiguration. Planen Sie Ihren Bussitz.
el: Διαμόρφωση θέσης λεωφορείου. Σχεδιάστε τη θέση σας στο λεωφορείο.
es_es: Configuración de asientos de autobús. Planifica tu asiento.
fr_fr: Configuration des sièges d'autobus. Planifiez votre siège.
hi_in: बस सीट का विन्यास। अपनी बस सीट की योजना बनाएँ।
it_it: Configurazione dei posti a sedere sull'autobus. Pianifica il tuo posto a sedere sull'autobus.
nl_nl: Busstoelconfiguratie. Plan uw busstoel.
pt_br: Configuração dos assentos do ônibus. Planeje seu assento no ônibus.
ru_ru: Конфигурация мест в автобусе. Спланируйте своё место в автобусе.
tr_tr: Otobüs koltuk konfigürasyonu. Otobüs koltuğunuzu planlayın.

source: Seat Information
bn_bd: আসন তথ্য
cs_cz: Informace o sedadle
da_dk: Sædeinformation
de_de: Sitzplatzinformationen
el: Πληροφορίες θέσης
es_es: Información del asiento
fr_fr: Informations sur les sièges
hi_in: सीट की जानकारी
it_it: Informazioni sul posto
nl_nl: Zitplaatsinformatie
pt_br: Informações sobre os assentos
ru_ru: Информация о сиденьях
tr_tr: Koltuk Bilgileri

source: Here you can plan seat of the bus.
bn_bd: এখানে আপনি বাসের আসন পরিকল্পনা করতে পারেন।
cs_cz: Zde si můžete naplánovat sedadlo v autobuse.
da_dk: Her kan du planlægge buspladsen.
de_de: Hier können Sie den Sitzplatz des Busses planen.
el: Εδώ μπορείτε να προγραμματίσετε τη θέση του λεωφορείου.
es_es: Aquí puedes planificar el asiento del autobús.
fr_fr: Ici, vous pouvez planifier le siège du bus.
hi_in: यहां आप बस की सीट की योजना बना सकते हैं।
it_it: Qui puoi pianificare i posti dell'autobus.
nl_nl: Hier kunt u uw zitplaats in de bus plannen.
pt_br: Aqui você pode planejar o assento do ônibus.
ru_ru: Здесь вы можете запланировать места в автобусе.
tr_tr: Burada otobüs koltuğunuzu planlayabilirsiniz.

source: Seat Type
bn_bd: আসনের ধরণ
cs_cz: Typ sedadla
da_dk: Sædetype
de_de: Sitztyp
el: Τύπος καθίσματος
es_es: Tipo de asiento
fr_fr: Type de siège
hi_in: सीट का प्रकार
it_it: Tipo di posto
nl_nl: Zittype
pt_br: Tipo de assento
ru_ru: Тип сиденья
tr_tr: Koltuk Tipi

source: Seat Plan
bn_bd: আসন পরিকল্পনা
cs_cz: Plán sedadel
da_dk: Sædeplan
de_de: Sitzplan
el: Σχέδιο θέσεων
es_es: Plano de asientos
fr_fr: Plan de salle
hi_in: सीट योजना
it_it: Pianta dei posti
nl_nl: Zitplaatsplan
pt_br: Planta de assentos
ru_ru: План рассадки
tr_tr: Koltuk Planı

source: Without Seat Plan
bn_bd: সিট প্ল্যান ছাড়া
cs_cz: Bez plánu sedadel
da_dk: Uden sædeplan
de_de: Ohne Sitzplan
el: Χωρίς σχέδιο θέσεων
es_es: Sin plan de asientos
fr_fr: Sans plan de salle
hi_in: बिना सीट प्लान के
it_it: Senza piano dei posti
nl_nl: Zonder stoelplan
pt_br: Sem plano de assentos
ru_ru: Без плана рассадки
tr_tr: Koltuk Planı Olmadan

source: Total Seat
bn_bd: মোট আসন সংখ্যা
cs_cz: Celkový počet míst k sezení
da_dk: Samlet sæde
de_de: Gesamtsitz
el: Συνολική θέση
es_es: Asientos totales
fr_fr: Nombre total de sièges
hi_in: कुल सीट
it_it: Posti totali
nl_nl: Totaal aantal zitplaatsen
pt_br: Total de assentos
ru_ru: Общее количество мест
tr_tr: Toplam Koltuk

source: Lower Deck
bn_bd: লোয়ার ডেক
cs_cz: Dolní paluba
da_dk: Nederste dæk
de_de: Unterdeck
el: Κάτω κατάστρωμα
es_es: Cubierta inferior
fr_fr: Pont inférieur
hi_in: निचला डेक
it_it: Ponte inferiore
nl_nl: Benedendek
pt_br: Convés inferior
ru_ru: Нижняя палуба
tr_tr: Alt güverte

source: Lower deck seat plan
bn_bd: নিচের ডেকের আসন পরিকল্পনা
cs_cz: Plán sedadel v dolní palubě
da_dk: Sædeplan på nederste dæk
de_de: Sitzplan Unterdeck
el: Σχέδιο καθισμάτων στο κάτω κατάστρωμα
es_es: Plano de asientos de la cubierta inferior
fr_fr: Plan des sièges du pont inférieur
hi_in: निचले डेक की सीट योजना
it_it: Pianta dei posti a sedere sul ponte inferiore
nl_nl: Plattegrond van de stoelen op het benedendek
pt_br: Planta dos assentos do convés inferior
ru_ru: План рассадки на нижней палубе
tr_tr: Alt güverte koltuk planı

source: Show Upper Deck
bn_bd: উপরের ডেক দেখান
cs_cz: Zobrazit horní palubu
da_dk: Vis øverste dæk
de_de: Oberdeck anzeigen
el: Εμφάνιση Άνω Καταστρώματος
es_es: Mostrar cubierta superior
fr_fr: Afficher le pont supérieur
hi_in: ऊपरी डेक दिखाएँ
it_it: Mostra il ponte superiore
nl_nl: Bovendek weergeven
pt_br: Mostrar convés superior
ru_ru: Показать верхнюю палубу
tr_tr: Üst Güverteyi Göster

source: Turn On or Off upper deck seat plan
bn_bd: উপরের ডেকের সিট প্ল্যান চালু বা বন্ধ করুন
cs_cz: Zapnout nebo vypnout plán sedadel na horní palubě
da_dk: Slå sædeplanen på øverste dæk til eller fra
de_de: Sitzplan für das Oberdeck ein- oder ausschalten
el: Ενεργοποίηση ή απενεργοποίηση του προγράμματος καθισμάτων στο πάνω κατάστρωμα
es_es: Activar o desactivar el plan de asientos de la cubierta superior
fr_fr: Activer ou désactiver le plan de sièges du pont supérieur
hi_in: ऊपरी डेक सीट योजना को चालू या बंद करें
it_it: Attiva o disattiva la planimetria dei posti sul ponte superiore
nl_nl: Zet het zitplan op het bovendek aan of uit
pt_br: Ativar ou desativar o plano de assentos do convés superior
ru_ru: Включить или выключить план мест на верхней палубе
tr_tr: Üst güverte koltuk planını açın veya kapatın

source: Driver Position
bn_bd: ড্রাইভারের পদ
cs_cz: Pozice řidiče
da_dk: Førerposition
de_de: Fahrerposition
el: Θέση οδηγού
es_es: Posición del conductor
fr_fr: Poste de conduite
hi_in: चालक पद
it_it: Posizione del conducente
nl_nl: Bestuurderspositie
pt_br: Posição do motorista
ru_ru: Место водителя
tr_tr: Sürücü Pozisyonu

source: Left
bn_bd: বাম
cs_cz: Vlevo
da_dk: Venstre
de_de: Links
el: Αριστερά
es_es: Izquierda
fr_fr: Gauche
hi_in: बाएं
it_it: Sinistra
nl_nl: Links
pt_br: Esquerda
ru_ru: Левый
tr_tr: Sol

source: Right
bn_bd: ঠিক
cs_cz: Právo
da_dk: Højre
de_de: Rechts
el: Δικαίωμα
es_es: Bien
fr_fr: Droite
hi_in: सही
it_it: Giusto
nl_nl: Rechts
pt_br: Certo
ru_ru: Верно
tr_tr: Sağ

source: Seat Rows
bn_bd: আসন সারি
cs_cz: Řady sedadel
da_dk: Sæderækker
de_de: Sitzreihen
el: Σειρές καθισμάτων
es_es: Filas de asientos
fr_fr: Rangées de sièges
hi_in: सीट पंक्तियाँ
it_it: File di posti
nl_nl: Stoelrijen
pt_br: Fileiras de assentos
ru_ru: Ряды сидений
tr_tr: Koltuk Sıraları

source: Seat Columns
bn_bd: আসন কলাম
cs_cz: Sloupky sedadel
da_dk: Sædesøjler
de_de: Sitzsäulen
el: Στήλες καθισμάτων
es_es: Columnas de asiento
fr_fr: Colonnes de siège
hi_in: सीट कॉलम
it_it: Colonne dei sedili
nl_nl: Zitkolommen
pt_br: Colunas de assento
ru_ru: Колонки сиденья
tr_tr: Koltuk Sütunları

source: Generate Bus Seat
bn_bd: বাসের আসন তৈরি করুন
cs_cz: Generovat sedadlo v autobuse
da_dk: Generer busplads
de_de: Bussitz generieren
el: Δημιουργία θέσης λεωφορείου
es_es: Generar asiento de autobús
fr_fr: Générer un siège de bus
hi_in: बस सीट उत्पन्न करें
it_it: Genera posti sull'autobus
nl_nl: Busstoel genereren
pt_br: Gerar assento de ônibus
ru_ru: Генерировать сиденье автобуса
tr_tr: Otobüs Koltuğu Oluştur

source: Bus Front
bn_bd: বাসের সামনের অংশ
cs_cz: Přední část autobusu
el: Μπροστά Λεωφορείου
es_es: Frente del autobús
fr_fr: Devant du bus
hi_in: बस के आगे
it_it: Fronte dell'autobus
nl_nl: Busvoorzijde
pt_br: Frente de ônibus
ru_ru: Автобус Фронт
tr_tr: Otobüs Önü

source: Enable Rotation
bn_bd: ঘূর্ণন সক্ষম করুন
cs_cz: Povolit rotaci
da_dk: Aktivér rotation
de_de: Rotation aktivieren
el: Ενεργοποίηση περιστροφής
es_es: Habilitar rotación
fr_fr: Activer la rotation
hi_in: रोटेशन सक्षम करें
it_it: Abilita rotazione
nl_nl: Rotatie inschakelen
pt_br: Habilitar rotação
ru_ru: Включить вращение
tr_tr: Döndürmeyi Etkinleştir

source: Enable seat rotation for individual seats
bn_bd: পৃথক আসনের জন্য আসন ঘূর্ণন সক্ষম করুন
cs_cz: Povolit otáčení sedadel pro jednotlivá sedadla
da_dk: Aktivér sæderotation for individuelle sæder
de_de: Sitzrotation für einzelne Sitze aktivieren
el: Ενεργοποίηση εναλλαγής καθισμάτων για μεμονωμένες θέσεις
es_es: Habilitar la rotación de asientos para asientos individuales
fr_fr: Activer la rotation des sièges pour les sièges individuels
hi_in: अलग-अलग सीटों के लिए सीट रोटेशन सक्षम करें
it_it: Abilita la rotazione dei sedili per i singoli posti
nl_nl: Stoelrotatie voor individuele stoelen inschakelen
pt_br: Habilitar rotação de assentos para assentos individuais
ru_ru: Включить ротацию отдельных сидений
tr_tr: Bireysel koltuklar için koltuk dönüşünü etkinleştirin
