Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Return Date (Optional)
bn_bd: ফেরতের তারিখ (ঐচ্ছিক)
cs_cz: Datum vrácení (volitelné)
da_dk: Returdato (valgfrit)
de_de: Rückreisedatum (optional)
el: Ημερομηνία Επιστροφής (Προαιρετικό)
es_es: Fecha de devolución (opcional)
fr_fr: Date de retour (facultatif)
hi_in: वापसी तिथि (वैकल्पिक)
it_it: Data di restituzione (facoltativa)
nl_nl: Retourdatum (optioneel)
pt_br: Data de retorno (opcional)
ru_ru: Дата возвращения (необязательно)
tr_tr: Dönüş Tarihi (İsteğe bağlı)

source: Date
bn_bd: তারিখ
cs_cz: Datum
da_dk: Dato
de_de: Datum
el: Ημερομηνία
es_es: Fecha
hi_in: तारीख
it_it: Data
nl_nl: Datum
pt_br: Data
ru_ru: Дата
tr_tr: Tarih

source: Order Date
bn_bd: অর্ডারের তারিখ
cs_cz: Datum objednávky
da_dk: Ordredato
de_de: Bestelldatum
el: Ημερομηνία παραγγελίας
es_es: Fecha del pedido
fr_fr: Date de commande
hi_in: आर्डर की तारीख
it_it: Data dell'ordine
nl_nl: Besteldatum
pt_br: Data do pedido
ru_ru: Дата заказа
tr_tr: Sipariş Tarihi

source: BUY TICKET
bn_bd: টিকিট কিনুন
cs_cz: KOUPIT VSTUPENKU
da_dk: KØB BILLET
de_de: TICKET KAUFEN
el: ΑΓΟΡΑΣΤΕ ΕΙΣΙΤΗΡΙΟ
es_es: COMPRAR ENTRADA
fr_fr: ACHETER UN BILLET
hi_in: टिकट खरीदें
it_it: ACQUISTA IL BIGLIETTO
nl_nl: KOOP EEN TICKET
pt_br: COMPRAR INGRESSO
ru_ru: КУПИТЬ БИЛЕТ
tr_tr: BİLET AL

source: From
bn_bd: থেকে
cs_cz: Z
da_dk: Fra
de_de: Aus
el: Από
es_es: De
fr_fr: Depuis
hi_in: से
it_it: Da
nl_nl: Van
pt_br: De
ru_ru: От
tr_tr: İtibaren

source: To
bn_bd: থেকে
cs_cz: Na
da_dk: Til
de_de: Zu
el: Να
es_es: A
fr_fr: À
hi_in: को
it_it: A
nl_nl: Naar
pt_br: Para
ru_ru: К
tr_tr: İle

source: Please Select
bn_bd: অনুগ্রহ করে নির্বাচন করুন
cs_cz: Prosím vyberte
da_dk: Vælg venligst
de_de: Bitte wählen Sie
el: Παρακαλώ επιλέξτε
es_es: Por favor seleccione
fr_fr: Veuillez sélectionner
hi_in: कृपया चयन कीजिए
it_it: Si prega di selezionare
nl_nl: Selecteer alstublieft
pt_br: Por favor selecione
ru_ru: Пожалуйста, выберите
tr_tr: Lütfen Seçin

source: Starting Points
bn_bd: শুরুর পয়েন্ট
cs_cz: Výchozí body
da_dk: Udgangspunkter
de_de: Ausgangspunkte
el: Σημεία εκκίνησης
es_es: Puntos de partida
fr_fr: Points de départ
hi_in: प्रारंभ विंदु
it_it: Punti di partenza
nl_nl: Uitgangspunten
pt_br: Pontos de partida
ru_ru: Отправные точки
tr_tr: Başlangıç Noktaları

source: Pickup
bn_bd: পিকআপ
cs_cz: Vyzvednutí
da_dk: Afhentning
de_de: Abholen
el: Βελτίωση
es_es: Levantar
fr_fr: Ramasser
hi_in: उठाना
it_it: Raccolta
nl_nl: Ophalen
pt_br: Escolher
ru_ru: Подобрать
tr_tr: Toplamak

source: Drop-Off
bn_bd: ড্রপ-অফ
cs_cz: Odevzdání
da_dk: Aflevering
de_de: Abgabe
el: Παράδοση
es_es: Dejar
fr_fr: Dépôt
hi_in: बाहर निकलना
it_it: Consegna
nl_nl: Afleveren
pt_br: Entrega
ru_ru: Высадка
tr_tr: Bırakma

source: PIN
bn_bd: পিন
cs_cz: KOLÍK
da_dk: STIFT
de_de: STIFT
el: ΚΑΡΦΙΤΣΑ
es_es: ALFILER
fr_fr: ÉPINGLE
hi_in: नत्थी करना
it_it: SPILLO
pt_br: ALFINETE
ru_ru: ПРИКОЛОТЬ

source: Bus Type
bn_bd: বাসের ধরণ
cs_cz: Typ sběrnice
de_de: Bustyp
el: Τύπος λεωφορείου
es_es: Tipo de autobús
fr_fr: Type de bus
hi_in: बस का प्रकार
it_it: Tipo di autobus
pt_br: Tipo de ônibus
ru_ru: Тип автобуса
tr_tr: Otobüs Tipi

source: Bus Operator
bn_bd: বাস অপারেটর
cs_cz: Provozovatel autobusu
da_dk: Busoperatør
de_de: Busfahrer
el: Χειριστής Λεωφορείου
es_es: Operador de autobús
fr_fr: Opérateur de bus
hi_in: बस ऑपरेटर
it_it: Operatore di autobus
nl_nl: Busmaatschappij
pt_br: Operador de ônibus
ru_ru: Автобусный оператор
tr_tr: Otobüs Operatörü

source: Attendee ID
bn_bd: অংশগ্রহণকারী আইডি
cs_cz: ID účastníka
da_dk: Deltager-ID
de_de: Teilnehmer-ID
el: Αναγνωριστικό συμμετέχοντα
es_es: ID del asistente
fr_fr: ID du participant
hi_in: सहभागी आईडी
it_it: ID partecipante
nl_nl: Deelnemers-ID
pt_br: ID do participante
ru_ru: Идентификатор участника
tr_tr: Katılımcı Kimliği

source: Passenger Type
bn_bd: যাত্রীর ধরণ
cs_cz: Typ cestujícího
da_dk: Passagertype
de_de: Passagiertyp
el: Τύπος επιβάτη
es_es: Tipo de pasajero
fr_fr: Type de passager
hi_in: यात्री प्रकार
it_it: Tipo di passeggero
nl_nl: Passagierstype
pt_br: Tipo de passageiro
ru_ru: Тип пассажира
tr_tr: Yolcu Tipi

source: Order Status
bn_bd: অর্ডার স্ট্যাটাস
cs_cz: Stav objednávky
da_dk: Ordrestatus
de_de: Bestellstatus
el: Κατάσταση παραγγελίας
es_es: Estado del pedido
fr_fr: Statut de la commande
hi_in: आदेश की स्थिति
it_it: Stato dell'ordine
nl_nl: Bestelstatus
pt_br: Status do pedido
ru_ru: Статус заказа
tr_tr: Sipariş Durumu

source: Payment Method
bn_bd: মূল্যপরিশোধ পদ্ধতি
cs_cz: Způsob platby
da_dk: Betalingsmetode
de_de: Zahlungsmethode
el: Μέθοδος πληρωμής
es_es: Método de pago
fr_fr: Mode de paiement
hi_in: भुगतान विधि
it_it: Metodo di pagamento
nl_nl: Betaalmethode
pt_br: Método de pagamento
ru_ru: Способ оплаты
tr_tr: Ödeme yöntemi

source: Return Trip
bn_bd: ফিরতি ট্রিপ
cs_cz: Zpáteční cesta
da_dk: Returrejse
de_de: Rückreise
el: Ταξίδι επιστροφής
es_es: Viaje de regreso
fr_fr: Voyage de retour
hi_in: वापसी की यात्रा
it_it: Viaggio di ritorno
nl_nl: Terugreis
pt_br: Viagem de volta
ru_ru: Обратный путь
tr_tr: Dönüş Yolculuğu

source: Already Added in cart !
bn_bd: ইতিমধ্যেই কার্টে যোগ করা হয়েছে!
cs_cz: Již přidáno do košíku!
da_dk: Allerede tilføjet i kurven!
de_de: Bereits in den Warenkorb gelegt!
el: Προστέθηκε ήδη στο καλάθι!
es_es: ¡Ya añadido al carrito!
fr_fr: Déjà ajouté au panier !
hi_in: पहले से ही कार्ट में जोड़ा गया!
it_it: Già aggiunto al carrello!
nl_nl: Al toegevoegd aan winkelwagen!
pt_br: Já adicionado ao carrinho!
ru_ru: Уже добавлено в корзину!
tr_tr: Zaten sepete eklendi!

source: No Bus Found !
bn_bd: কোন বাস পাওয়া যায়নি!
cs_cz: Nenalezen žádný autobus!
da_dk: Ingen bus fundet!
de_de: Kein Bus gefunden!
el: Δεν βρέθηκε λεωφορείο!
es_es: ¡No se encontró ningún autobús!
fr_fr: Aucun bus trouvé !
hi_in: कोई बस नहीं मिली!
it_it: Nessun autobus trovato!
nl_nl: Geen bus gevonden!
pt_br: Nenhum ônibus encontrado!
ru_ru: Автобус не найден!
tr_tr: Otobüs Bulunamadı!

source: No Ticket found !
bn_bd: টিকিট পাওয়া যায়নি!
cs_cz: Nenalezen žádný lístek!
da_dk: Ingen billet fundet!
de_de: Kein Ticket gefunden!
el: Δεν βρέθηκε εισιτήριο!
es_es: ¡No se encontró ningún ticket!
fr_fr: Aucun ticket trouvé !
hi_in: कोई टिकट नहीं मिला!
it_it: Nessun biglietto trovato!
nl_nl: Geen ticket gevonden!
pt_br: Nenhum ingresso encontrado!
ru_ru: Билет не найден!
tr_tr: Bilet bulunamadı!

source: No Seat Plan Available !
bn_bd: কোন সিট প্ল্যান নেই!
cs_cz: Žádný plán sedadel k dispozici!
da_dk: Ingen pladsplan tilgængelig!
de_de: Kein Sitzplan verfügbar!
el: Δεν υπάρχει διαθέσιμο πρόγραμμα θέσεων!
es_es: ¡No hay plan de asientos disponible!
fr_fr: Aucun plan de siège disponible !
hi_in: कोई सीट योजना उपलब्ध नहीं है!
it_it: Nessun piano di posti disponibile!
nl_nl: Geen zitplaatsplan beschikbaar!
pt_br: Nenhum plano de assentos disponível!
ru_ru: План рассадки недоступен!
tr_tr: Koltuk Planı Mevcut Değil!

source: No Seat Available !!
bn_bd: কোন আসন খালি নেই !!
cs_cz: Není k dispozici žádné místo!!
da_dk: Ingen plads ledig!!
de_de: Kein Platz verfügbar!!
el: Δεν υπάρχει διαθέσιμη θέση!!
es_es: ¡¡¡No hay asientos disponibles!!
fr_fr: Aucune place disponible !!
hi_in: कोई सीट उपलब्ध नहीं है!!
it_it: Nessun posto disponibile!!
nl_nl: Geen plaats beschikbaar!!
pt_br: Nenhum assento disponível!!
ru_ru: Нет свободных мест!!
tr_tr: Yer Yok !!

source: This bus Now Closed.
bn_bd: এই বাসটি এখন বন্ধ।
cs_cz: Tento autobus je nyní uzavřen.
da_dk: Denne bus er nu lukket.
de_de: Dieser Bus ist jetzt geschlossen.
el: Αυτό το λεωφορείο είναι τώρα κλειστό.
es_es: Este autobús ahora cerrado.
fr_fr: Ce bus est maintenant fermé.
hi_in: यह बस अब बंद है।
it_it: Questo autobus è ora chiuso.
nl_nl: Deze bus is nu gesloten.
pt_br: Este ônibus agora está fechado.
ru_ru: Этот автобус сейчас закрыт.
tr_tr: Bu otobüs artık kapalı.

source: Available Seat
bn_bd: আসন খালি
cs_cz: Volné místo
da_dk: Tilgængelig plads
de_de: Freier Sitzplatz
el: Διαθέσιμη θέση
es_es: Asientos disponibles
fr_fr: Siège disponible
hi_in: उपलब्ध सीट
it_it: Posto disponibile
nl_nl: Beschikbare stoel
pt_br: Assento disponível
ru_ru: Доступное место
tr_tr: Mevcut Koltuk

source: Already Sold
bn_bd: ইতিমধ্যে বিক্রি হয়ে গেছে
cs_cz: Již prodáno
da_dk: Allerede solgt
de_de: Bereits verkauft
el: Ήδη πωλημένο
es_es: Ya vendido
fr_fr: Déjà vendu
hi_in: पहले से ही बेच दिया
it_it: Già venduto
nl_nl: Al verkocht
pt_br: Já vendido
ru_ru: Уже продано
tr_tr: Zaten Satıldı

source: You select Wrong Route !
bn_bd: তুমি ভুল পথ বেছে নিচ্ছ!
cs_cz: Zvolili jste špatnou trasu!
da_dk: Du vælger den forkerte rute!
de_de: Sie haben die falsche Route ausgewählt!
el: Επιλέγεις Λάθος Διαδρομή!
es_es: ¡Seleccionaste ruta incorrecta!
fr_fr: Vous sélectionnez le mauvais itinéraire !
hi_in: आपने गलत मार्ग चुना है!
it_it: Hai selezionato il percorso sbagliato!
nl_nl: U heeft de verkeerde route geselecteerd!
pt_br: Você selecionou a rota errada!
ru_ru: Вы выбрали неверный маршрут!
tr_tr: Yanlış Rotayı Seçtiniz!

source: Please select Starting Point !
bn_bd: অনুগ্রহ করে শুরুর বিন্দু নির্বাচন করুন!
cs_cz: Prosím, vyberte výchozí bod!
da_dk: Vælg venligst startpunkt!
de_de: Bitte Startpunkt auswählen!
el: Παρακαλώ επιλέξτε Σημείο Εκκίνησης!
es_es: ¡Por favor seleccione el punto de partida!
fr_fr: Veuillez sélectionner le point de départ !
hi_in: कृपया प्रारंभिक बिंदु का चयन करें!
it_it: Seleziona il punto di partenza!
nl_nl: Selecteer een startpunt!
pt_br: Selecione o ponto de partida!
ru_ru: Пожалуйста, выберите начальную точку!
tr_tr: Lütfen Başlangıç Noktasını seçin!

source: Schedule
bn_bd: সময়সূচী
cs_cz: Naplánovat
da_dk: Skema
de_de: Zeitplan
el: Πρόγραμμα
es_es: Cronograma
fr_fr: Calendrier
hi_in: अनुसूची
it_it: Programma
nl_nl: Schema
pt_br: Agendar
ru_ru: Расписание
tr_tr: Takvim

source: Coach Type
bn_bd: কোচের ধরণ
cs_cz: Typ trenéra
da_dk: Trænertype
de_de: Bustyp
el: Τύπος λεωφορείου
es_es: Tipo de entrenador
fr_fr: Type d'entraîneur
hi_in: कोच का प्रकार
it_it: Tipo di allenatore
pt_br: Tipo de treinador
ru_ru: Тип автобуса
tr_tr: Koç Türü

source: Seat
bn_bd: আসন
cs_cz: Sedadlo
da_dk: Sæde
de_de: Sitz
el: Κάθισμα
es_es: Asiento
fr_fr: Siège
hi_in: सीट
it_it: Posto a sedere
nl_nl: Stoel
pt_br: Assento
ru_ru: Сиденье
tr_tr: Koltuk

source: Name
bn_bd: নাম
cs_cz: Jméno
da_dk: Navn
el: Ονομα
es_es: Nombre
fr_fr: Nom
hi_in: नाम
it_it: Nome
nl_nl: Naam
pt_br: Nome
ru_ru: Имя
tr_tr: İsim

source: Image
bn_bd: ভাবমূর্তি
cs_cz: Obraz
da_dk: Billede
de_de: Bild
el: Εικών
es_es: Imagen
hi_in: छवि
it_it: Immagine
nl_nl: Afbeelding
pt_br: Imagem
ru_ru: Изображение
tr_tr: Görüntü

source: Quantity
bn_bd: পরিমাণ
cs_cz: Množství
da_dk: Mængde
de_de: Menge
el: Ποσότητα
es_es: Cantidad
fr_fr: Quantité
hi_in: मात्रा
it_it: Quantità
nl_nl: Hoeveelheid
pt_br: Quantidade
ru_ru: Количество
tr_tr: Miktar

source: Total Quantity
bn_bd: মোট পরিমাণ
cs_cz: Celkové množství
da_dk: Samlet mængde
de_de: Gesamtmenge
el: Συνολική Ποσότητα
es_es: Cantidad total
fr_fr: Quantité totale
hi_in: कुल मात्रा
it_it: Quantità totale
nl_nl: Totale hoeveelheid
pt_br: Quantidade total
ru_ru: Общее количество
tr_tr: Toplam Miktar

source: Price
bn_bd: দাম
cs_cz: Cena
da_dk: Pris
de_de: Preis
el: Τιμή
es_es: Precio
fr_fr: Prix
hi_in: कीमत
it_it: Prezzo
nl_nl: Prijs
pt_br: Preço
ru_ru: Цена
tr_tr: Fiyat

source: Fare
bn_bd: ভাড়া
cs_cz: Jízdné
da_dk: Pris
de_de: Tarif
el: Ναύλος
es_es: Tarifa
fr_fr: Tarif
hi_in: किराया
it_it: Tariffa
nl_nl: Tarief
pt_br: Tarifa
ru_ru: Стоимость проезда
tr_tr: Ücret

source: Total
bn_bd: মোট
cs_cz: Celkový
de_de: Gesamt
el: Σύνολο
hi_in: कुल
it_it: Totale
nl_nl: Totaal
ru_ru: Общий
tr_tr: Toplam

source: Ticket Sub total
bn_bd: টিকিটের মোট মূল্য
cs_cz: Mezisoučet lístku
da_dk: Subtotal for billet
de_de: Ticket-Zwischensumme
el: Μερικό σύνολο εισιτηρίων
es_es: Subtotal del ticket
fr_fr: Sous-total du billet
hi_in: टिकट उप-योग
it_it: Subtotale del biglietto
nl_nl: Subtotaal ticket
pt_br: Subtotal do bilhete
ru_ru: Итого по билетам
tr_tr: Bilet Ara Toplamı

source: Order Total
bn_bd: মোট অর্ডার
cs_cz: Celkem objednávky
da_dk: Ordretotal
de_de: Gesamtbetrag der Bestellung
el: Σύνολο Παραγγελίας
es_es: Total del pedido
fr_fr: Total de la commande
hi_in: कुल आर्डर
it_it: Totale ordine
nl_nl: Totaal bestelling
pt_br: Total do pedido
ru_ru: Итого заказа
tr_tr: Sipariş Toplamı

source: Passenger Capacity
bn_bd: যাত্রী ধারণক্ষমতা
cs_cz: Kapacita pro cestující
da_dk: Passagerkapacitet
de_de: Passagierkapazität
el: Χωρητικότητα επιβατών
es_es: Capacidad de pasajeros
fr_fr: Capacité des passagers
hi_in: यात्री क्षमता
it_it: Capacità passeggeri
nl_nl: Passagierscapaciteit
pt_br: Capacidade de passageiros
ru_ru: Вместимость пассажиров
tr_tr: Yolcu Kapasitesi

source: Extra Service Sub total
bn_bd: অতিরিক্ত পরিষেবার মোট পরিমাণ
cs_cz: Mezisoučet za doplňkové služby
da_dk: Ekstra service Subtotal
de_de: Zwischensumme für Zusatzleistungen
el: Μερικό σύνολο επιπλέον υπηρεσιών
es_es: Subtotal de servicio extra
fr_fr: Sous-total des services supplémentaires
hi_in: अतिरिक्त सेवा उप-योग
it_it: Subtotale del servizio extra
nl_nl: Extra Service Subtotaal
pt_br: Subtotal do serviço extra
ru_ru: Итого за дополнительные услуги
tr_tr: Ekstra Hizmet Ara Toplamı

source: Adult
bn_bd: প্রাপ্তবয়স্ক
cs_cz: Dospělý
da_dk: Voksen
de_de: Erwachsene
el: Ενήλικας
es_es: Adulto
fr_fr: Adulte
hi_in: वयस्क
it_it: Adulto
nl_nl: Volwassen
pt_br: Adulto
ru_ru: Взрослый
tr_tr: Yetişkin

source: Child
bn_bd: শিশু
cs_cz: Dítě
da_dk: Barn
de_de: Kind
el: Παιδί
es_es: Niño
fr_fr: Enfant
hi_in: बच्चा
it_it: Bambino
nl_nl: Kind
pt_br: Criança
ru_ru: Ребенок
tr_tr: Çocuk

source: Infant
bn_bd: শিশু
cs_cz: Kojenec
da_dk: Spædbarn
de_de: Säugling
el: Βρέφος
es_es: Niño
fr_fr: Nourrisson
hi_in: शिशु
it_it: neonato
nl_nl: Zuigeling
pt_br: Infantil
ru_ru: Младенец
tr_tr: Bebek

source: Seats Available
bn_bd: আসন উপলব্ধ
cs_cz: Volná místa
da_dk: Tilgængelige pladser
de_de: Verfügbare Plätze
el: Διαθέσιμες θέσεις
es_es: Asientos disponibles
fr_fr: Places disponibles
hi_in: उपलब्ध सीटें
it_it: Posti disponibili
nl_nl: Beschikbare plaatsen
pt_br: Assentos disponíveis
ru_ru: Есть места
tr_tr: Mevcut Koltuklar

source: Duration :
bn_bd: সময়কাল:
cs_cz: Trvání:
da_dk: Varighed:
de_de: Dauer :
el: Διάρκεια:
es_es: Duración :
fr_fr: Durée :
hi_in: अवधि :
it_it: Durata:
nl_nl: Duur :
pt_br: Duração:
ru_ru: Продолжительность :
tr_tr: Süre :

source: View Seats
bn_bd: আসন দেখুন
cs_cz: Zobrazit sedadla
da_dk: Se sæder
de_de: Sitzplätze anzeigen
el: Δείτε τις θέσεις
es_es: Ver asientos
fr_fr: Voir les sièges
hi_in: सीटें देखें
it_it: Visualizza i posti
nl_nl: Bekijk stoelen
pt_br: Ver assentos
ru_ru: Посмотреть места
tr_tr: Koltukları Görüntüle

source: Close Seat
bn_bd: সিট বন্ধ করুন
cs_cz: Zavřít sedadlo
da_dk: Luk sæde
de_de: Sitz schließen
el: Κλείσιμο καθίσματος
es_es: Cerrar asiento
fr_fr: Fermer le siège
hi_in: सीट बंद करें
it_it: Chiudi il sedile
nl_nl: Sluit stoel
pt_br: Fechar assento
ru_ru: Закрыть сиденье
tr_tr: Yakın Koltuk

source: Book Now
bn_bd: এখনই বুক করুন
cs_cz: Rezervovat nyní
da_dk: Book nu
de_de: Jetzt buchen
el: Κάντε κράτηση τώρα
es_es: Reservar ahora
fr_fr: Réservez maintenant
hi_in: अभी बुक करें
it_it: Prenota ora
nl_nl: Boek nu
pt_br: Reserve agora
ru_ru: Забронировать сейчас
tr_tr: Şimdi Rezervasyon Yapın

source: This seat is already reserved.
bn_bd: এই আসনটি ইতিমধ্যেই সংরক্ষিত।
cs_cz: Toto místo je již rezervováno.
da_dk: Denne plads er allerede reserveret.
de_de: Dieser Platz ist bereits reserviert.
el: Αυτή η θέση είναι ήδη κρατημένη.
es_es: Este asiento ya está reservado.
fr_fr: Ce siège est déjà réservé.
hi_in: यह सीट पहले से ही आरक्षित है।
it_it: Questo posto è già prenotato.
nl_nl: Deze plaats is reeds gereserveerd.
pt_br: Este assento já está reservado.
ru_ru: Это место уже зарезервировано.
tr_tr: Bu koltuk zaten rezerve edilmiştir.

source: Seat Details
bn_bd: আসনের বিবরণ
cs_cz: Detaily sedadla
da_dk: Sædedetaljer
de_de: Sitzplatzdetails
el: Λεπτομέρειες θέσης
es_es: Detalles del asiento
fr_fr: Détails du siège
hi_in: सीट विवरण
it_it: Dettagli del posto
nl_nl: Stoeldetails
pt_br: Detalhes do assento
ru_ru: Детали сиденья
tr_tr: Koltuk Detayları

source: Seat Selection
bn_bd: আসন নির্বাচন
cs_cz: Výběr sedadla
da_dk: Sædevalg
de_de: Sitzplatzauswahl
el: Επιλογή θέσης
es_es: Selección de asientos
fr_fr: Sélection des sièges
hi_in: सीट चयन
it_it: Selezione del posto
nl_nl: Stoelkeuze
pt_br: Seleção de assentos
ru_ru: Выбор места
tr_tr: Koltuk Seçimi

source: Passenger Details
bn_bd: যাত্রীর বিবরণ
cs_cz: Údaje o cestujících
da_dk: Passageroplysninger
de_de: Passagierdaten
el: Στοιχεία Επιβάτη
es_es: Detalles del pasajero
fr_fr: Détails des passagers
hi_in: यात्री विवरण
it_it: Dettagli del passeggero
nl_nl: Passagiersgegevens
pt_br: Detalhes do passageiro
ru_ru: Данные пассажира
tr_tr: Yolcu Detayları

source: Reset
bn_bd: রিসেট
cs_cz: Obnovit
da_dk: Nulstil
de_de: Zurücksetzen
el: Επαναφορά
es_es: Reiniciar
fr_fr: Réinitialiser
hi_in: रीसेट करें
pt_br: Reiniciar
ru_ru: Перезагрузить
tr_tr: Sıfırla

source: Mobile Number
bn_bd: মোবাইল নম্বর
cs_cz: Mobilní číslo
da_dk: Mobilnummer
de_de: Handynummer
el: Αριθμός κινητού τηλεφώνου
es_es: Número de teléfono móvil
fr_fr: Numéro de portable
hi_in: मोबाइल नंबर
it_it: Numero di cellulare
nl_nl: Mobiel nummer
pt_br: Número de telemóvel
ru_ru: Номер мобильного телефона
tr_tr: Cep numarası

source: Email
bn_bd: ইমেইল
es_es: Correo electrónico
hi_in: ईमेल
ru_ru: Электронная почта
tr_tr: E-posta

source: Gender
bn_bd: লিঙ্গ
cs_cz: Pohlaví
da_dk: Køn
de_de: Geschlecht
el: Γένος
es_es: Género
fr_fr: Genre
hi_in: लिंग
it_it: Genere
nl_nl: Geslacht
pt_br: Gênero
ru_ru: Пол
tr_tr: Cinsiyet

source: Booking Date
bn_bd: বুকিং তারিখ
cs_cz: Datum rezervace
da_dk: Bookingdato
de_de: Buchungsdatum
el: Ημερομηνία Κράτησης
es_es: Fecha de reserva
fr_fr: Date de réservation
hi_in: बुकिंग तिथि
it_it: Data di prenotazione
nl_nl: Boekingsdatum
pt_br: Data da reserva
ru_ru: Дата бронирования
tr_tr: Rezervasyon Tarihi

source: Booking ID
bn_bd: বুকিং আইডি
cs_cz: ID rezervace
de_de: Buchungs-ID
el: Αναγνωριστικό κράτησης
es_es: ID de reserva
fr_fr: ID de réservation
hi_in: बुकिंग आईडी
it_it: ID prenotazione
nl_nl: Boekings-ID
pt_br: ID da reserva
ru_ru: Идентификатор бронирования
tr_tr: Rezervasyon Kimliği

source: Booking Status
bn_bd: বুকিং স্ট্যাটাস
cs_cz: Stav rezervace
de_de: Buchungsstatus
el: Κατάσταση κράτησης
es_es: Estado de la reserva
fr_fr: Statut de réservation
hi_in: बुकिंग स्थिति
it_it: Stato della prenotazione
nl_nl: Boekingsstatus
pt_br: Status da reserva
ru_ru: Статус бронирования
tr_tr: Rezervasyon Durumu

source: Departure Time
bn_bd: ছাড়ার সময়
cs_cz: Čas odjezdu
da_dk: Afgangstid
de_de: Abfahrtszeit
el: Ωρα αναχώρησης
es_es: Hora de salida
fr_fr: Heure de départ
hi_in: प्रस्थान समय
it_it: Orario di partenza
nl_nl: Vertrektijd
pt_br: Hora de partida
ru_ru: Время отправления
tr_tr: Kalkış Saati

source: Arrival Time
bn_bd: আগমনের সময়
cs_cz: Čas příjezdu
da_dk: Ankomsttidspunkt
de_de: Ankunftszeit
el: Ώρα Άφιξης
es_es: Hora de llegada
fr_fr: Heure d'arrivée
hi_in: आगमन समय
it_it: Orario di arrivo
nl_nl: Aankomsttijd
pt_br: Hora de chegada
ru_ru: Время прибытия
tr_tr: Varış Saati

source: Route Details
bn_bd: রুটের বিবরণ
cs_cz: Podrobnosti o trase
da_dk: Rutedetaljer
de_de: Routendetails
el: Λεπτομέρειες διαδρομής
es_es: Detalles de la ruta
fr_fr: Détails de l'itinéraire
hi_in: मार्ग विवरण
it_it: Dettagli del percorso
pt_br: Detalhes da rota
ru_ru: Подробности маршрута
tr_tr: Rota Detayları

source: Payment Status
bn_bd: পেমেন্ট স্ট্যাটাস
cs_cz: Stav platby
da_dk: Betalingsstatus
de_de: Zahlungsstatus
el: Κατάσταση πληρωμής
es_es: Estado del pago
fr_fr: Statut de paiement
hi_in: भुगतान स्थिति
it_it: Stato del pagamento
nl_nl: Betalingsstatus
pt_br: Status do pagamento
ru_ru: Статус платежа
tr_tr: Ödeme Durumu

source: Transaction ID
bn_bd: লেনদেন আইডি
cs_cz: ID transakce
da_dk: Transaktions-ID
de_de: Transaktions-ID
el: Αναγνωριστικό συναλλαγής
es_es: ID de transacción
fr_fr: ID de transaction
hi_in: लेनदेन आईडी
it_it: ID transazione
nl_nl: Transactie-ID
pt_br: ID da transação
ru_ru: Идентификатор транзакции
tr_tr: İşlem Kimliği

source: Booking Successful!
bn_bd: বুকিং সফল!
cs_cz: Rezervace úspěšná!
da_dk: Bookingen er gennemført!
de_de: Buchung erfolgreich!
el: Η κράτηση ολοκληρώθηκε με επιτυχία!
es_es: ¡Reserva realizada con éxito!
fr_fr: Réservation réussie !
hi_in: बुकिंग सफल!
it_it: Prenotazione avvenuta con successo!
nl_nl: Boeking succesvol!
pt_br: Reserva efetuada com sucesso!
ru_ru: Бронирование успешно завершено!
tr_tr: Rezervasyon Başarılı!

source: Booking Failed!
bn_bd: বুকিং ব্যর্থ!
cs_cz: Rezervace se nezdařila!
da_dk: Booking mislykkedes!
de_de: Buchung fehlgeschlagen!
el: Η κράτηση απέτυχε!
es_es: ¡Reserva fallida!
fr_fr: Réservation échouée !
hi_in: बुकिंग विफल!
it_it: Prenotazione fallita!
nl_nl: Boeking mislukt!
pt_br: Falha na reserva!
ru_ru: Бронирование не удалось!
tr_tr: Rezervasyon Başarısız!

source: Selected seat(s) no longer available!
bn_bd: নির্বাচিত আসন(গুলি) আর উপলব্ধ নেই!
cs_cz: Vybrané sedadlo (sedadla) již není k dispozici!
da_dk: Valgte sæde(r) er ikke længere tilgængelige!
de_de: Ausgewählte(r) Sitzplatz(e) nicht mehr verfügbar!
el: Η/Οι επιλεγμένη/ες θέση/εις δεν είναι πλέον διαθέσιμη/ές!
es_es: ¡Los asientos seleccionados ya no están disponibles!
fr_fr: Le(s) siège(s) sélectionné(s) n'est(sont) plus disponible(s) !
hi_in: चयनित सीट(सीटें) अब उपलब्ध नहीं हैं!
it_it: Il/I posto/i selezionato/i non è/sono più disponibile/i!
nl_nl: Geselecteerde stoel(en) zijn niet meer beschikbaar!
pt_br: Os assentos selecionados não estão mais disponíveis!
ru_ru: Выбранные места больше не доступны!
tr_tr: Seçili koltuk(lar) artık mevcut değil!

source: Proceed
bn_bd: এগিয়ে যান
cs_cz: Pokračovat
da_dk: Fortsætte
de_de: Fortfahren
el: Προχωρώ
es_es: Proceder
fr_fr: Procéder
hi_in: आगे बढ़ना
it_it: Procedere
nl_nl: Doorgaan
pt_br: Prosseguir
ru_ru: Продолжить
tr_tr: İlerlemek

source: Cancel
bn_bd: বাতিল করুন
cs_cz: Zrušit
da_dk: Ophæve
de_de: Stornieren
el: Ματαίωση
es_es: Cancelar
fr_fr: Annuler
hi_in: रद्द करना
it_it: Cancellare
nl_nl: Annuleren
pt_br: Cancelar
ru_ru: Отмена
tr_tr: İptal etmek

source: Print Ticket
bn_bd: টিকিট প্রিন্ট করুন
cs_cz: Vytisknout lístek
da_dk: Udskriv billet
de_de: Ticket drucken
el: Εκτύπωση εισιτηρίου
es_es: Imprimir ticket
fr_fr: Imprimer le billet
hi_in: टिकट प्रिंट करें
it_it: Stampa biglietto
nl_nl: Ticket afdrukken
pt_br: Imprimir bilhete
ru_ru: Распечатать билет
tr_tr: Bilet Yazdır

source: Terms & Conditions
bn_bd: শর্তাবলী
cs_cz: Obchodní podmínky
da_dk: Vilkår og betingelser
de_de: Allgemeine Geschäftsbedingungen
el: Όροι και Προϋποθέσεις
es_es: Términos y condiciones
fr_fr: Conditions générales
hi_in: नियम एवं शर्तें
it_it: Termini e condizioni
nl_nl: Algemene voorwaarden
pt_br: Termos e Condições
ru_ru: Условия и положения
tr_tr: Şartlar ve Koşullar

source: Note
bn_bd: দ্রষ্টব্য
cs_cz: Poznámka
de_de: Notiz
el: Σημείωμα
es_es: Nota
hi_in: टिप्पणी
it_it: Nota
nl_nl: Opmerking
pt_br: Observação
ru_ru: Примечание
tr_tr: Not

source: This field is required
bn_bd: এই ক্ষেত্রটি আবশ্যক
cs_cz: Toto pole je povinné
da_dk: Dette felt er påkrævet
de_de: Dieses Feld ist erforderlich
el: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Este campo es obligatorio
fr_fr: Ce champ est obligatoire
hi_in: यह फ़ील्ड आवश्यक है
it_it: Questo campo è obbligatorio
nl_nl: Dit veld is verplicht
pt_br: Este campo é obrigatório
ru_ru: Это поле обязательно к заполнению
tr_tr: Bu alan gereklidir
