Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Upper Deck
bn_bd: উপরের ডেক
cs_cz: Horní paluba
da_dk: Øvre dæk
de_de: Oberdeck
el: Ανω κατάστρωμα
es_es: Cubierta superior
fr_fr: Pont supérieur
hi_in: ऊपरी डेक
it_it: Ponte superiore
nl_nl: Bovendek
pt_br: Convés superior
ru_ru: Верхняя палуба
tr_tr: Üst Güverte

source: You can make Upper Deck seat plan
bn_bd: তুমি উপরের ডেকের সিট প্ল্যান তৈরি করতে পারো।
cs_cz: Můžete si vytvořit plán sedadel na horní palubě
da_dk: Du kan lave en sædeplan på Upper Deck
de_de: Sie können einen Sitzplan für das Oberdeck erstellen
el: Μπορείτε να κάνετε ένα πλάνο θέσεων στο πάνω κατάστρωμα
es_es: Puedes hacer un plano de asientos en la cubierta superior
fr_fr: Vous pouvez créer un plan de sièges Upper Deck
hi_in: आप ऊपरी डेक सीट योजना बना सकते हैं
it_it: Puoi creare la planimetria dei posti sul ponte superiore
nl_nl: U kunt een stoelplan voor het bovendek maken
pt_br: Você pode fazer um plano de assentos no Upper Deck
ru_ru: Вы можете сделать план рассадки на верхней палубе
tr_tr: Üst Güverte koltuk planını yapabilirsiniz

source: Seat Rows :
bn_bd: আসন সারি:
cs_cz: Řady sedadel:
da_dk: Sæderækker:
de_de: Sitzreihen:
el: Σειρές καθισμάτων:
es_es: Filas de asientos:
fr_fr: Rangées de sièges :
hi_in: सीट पंक्तियाँ:
it_it: File di posti:
nl_nl: Zitplaatsenrijen:
pt_br: Fileiras de assentos:
ru_ru: Ряды сидений:
tr_tr: Koltuk Sıraları :

source: Seat Columns :
bn_bd: আসন কলাম:
cs_cz: Sloupky sedadel:
da_dk: Sædesøjler:
de_de: Sitzsäulen:
el: Στήλες καθισμάτων:
es_es: Columnas del asiento:
fr_fr: Colonnes de siège :
hi_in: सीट कॉलम:
it_it: Colonne dei sedili:
nl_nl: Zitkolommen:
pt_br: Colunas de assento:
ru_ru: Колонки сиденья:
tr_tr: Koltuk Kolonları :

source: Price Increase :
bn_bd: মূল্য বৃদ্ধি :
cs_cz: Zvýšení ceny:
da_dk: Prisstigning:
de_de: Preiserhöhung:
el: Αύξηση τιμής:
es_es: Aumento de precio:
fr_fr: Augmentation des prix :
hi_in: मूल्य वृद्धि :
it_it: Aumento dei prezzi:
nl_nl: Prijsverhoging:
pt_br: Aumento de preço:
ru_ru: Повышение цен:
tr_tr: Fiyat Artışı :

source: Create seat Plan
bn_bd: আসন পরিকল্পনা তৈরি করুন
cs_cz: Vytvořit plán sedadel
da_dk: Opret sædeplan
de_de: Sitzplan erstellen
el: Δημιουργία σχεδίου θέσεων
es_es: Crear un plan de asientos
fr_fr: Créer un plan de salle
hi_in: सीट योजना बनाएं
it_it: Crea il piano dei posti
nl_nl: Maak een stoelplan
pt_br: Criar plano de assentos
ru_ru: Создать план рассадки
tr_tr: Koltuk Planı Oluştur

source: Add New Row
bn_bd: নতুন সারি যোগ করুন
cs_cz: Přidat nový řádek
da_dk: Tilføj ny række
de_de: Neue Zeile hinzufügen
el: Προσθήκη νέας γραμμής
es_es: Agregar nueva fila
fr_fr: Ajouter une nouvelle ligne
hi_in: नई पंक्ति जोड़ें
it_it: Aggiungi nuova riga
nl_nl: Nieuwe rij toevoegen
pt_br: Adicionar nova linha
ru_ru: Добавить новую строку
tr_tr: Yeni Satır Ekle

source: Blank
bn_bd: ফাঁকা
cs_cz: Prázdný
da_dk: Tom
de_de: Leer
el: Κενό
es_es: Blanco
fr_fr: Vide
hi_in: खाली
it_it: Vuoto
nl_nl: Leeg
pt_br: Em branco
ru_ru: Пустой
tr_tr: Boşluk

source: Rotate Seat
bn_bd: আসন ঘোরান
cs_cz: Otočit sedadlo
da_dk: Drej sædet
de_de: Sitz drehen
el: Περιστροφή καθίσματος
es_es: Girar el asiento
fr_fr: Faire pivoter le siège
hi_in: सीट घुमाएँ
it_it: Ruota il sedile
nl_nl: Draai stoel
pt_br: Girar assento
ru_ru: Повернуть сиденье
tr_tr: Koltuğu Döndür

source: General Settings
bn_bd: সাধারণ সেটিংস
cs_cz: Obecná nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el: Γενικές ρυθμίσεις
es_es: Configuración general
fr_fr: Paramètres généraux
hi_in: सामान्य सेटिंग्स
it_it: Impostazioni generali
nl_nl: Algemene instellingen
pt_br: Configurações gerais
ru_ru: Общие настройки
tr_tr: Genel Ayarlar

source: Bus General Settings
bn_bd: বাসের সাধারণ সেটিংস
cs_cz: Obecná nastavení sběrnice
da_dk: Generelle busindstillinger
de_de: Allgemeine Buseinstellungen
el: Γενικές ρυθμίσεις διαύλου
es_es: Configuración general del autobús
fr_fr: Paramètres généraux du bus
hi_in: बस सामान्य सेटिंग्स
it_it: Impostazioni generali del bus
nl_nl: Algemene businstellingen
pt_br: Configurações gerais do ônibus
ru_ru: Общие настройки шины
tr_tr: Otobüs Genel Ayarları

source: Bus Information
bn_bd: বাস তথ্য
cs_cz: Informace o autobusech
de_de: Businformationen
el: Πληροφορίες Λεωφορείου
es_es: Información del autobús
fr_fr: Informations sur les bus
hi_in: बस सूचना
it_it: Informazioni sugli autobus
nl_nl: Businformatie
pt_br: Informações de ônibus
ru_ru: Информация об автобусах
tr_tr: Otobüs Bilgileri

source: Here you can set bus number, category and seat reservation on/off
bn_bd: এখানে আপনি বাস নম্বর, বিভাগ এবং আসন সংরক্ষণ চালু/বন্ধ সেট করতে পারেন
cs_cz: Zde si můžete nastavit číslo autobusu, kategorii a rezervaci sedadla
da_dk: Her kan du aktivere/deaktivere busnummer, kategori og sædereservation
de_de: Hier können Sie Busnummer, Kategorie und Sitzplatzreservierung ein-/ausschalten
el: Εδώ μπορείτε να ενεργοποιήσετε/απενεργοποιήσετε τον αριθμό λεωφορείου, την κατηγορία και την κράτηση θέσης
es_es: Aquí puede activar o desactivar el número de autobús, la categoría y la reserva de asientos.
fr_fr: Ici, vous pouvez définir le numéro de bus, la catégorie et la réservation de siège activée/désactivée
hi_in: यहां आप बस नंबर, श्रेणी और सीट आरक्षण को चालू/बंद कर सकते हैं
it_it: Qui puoi impostare il numero dell'autobus, la categoria e la prenotazione del posto a sedere
nl_nl: Hier kunt u het busnummer, de categorie en de stoelreservering in- of uitschakelen
pt_br: Aqui você pode definir o número do ônibus, categoria e reserva de assento ligado/desligado
ru_ru: Здесь вы можете включить/выключить номер автобуса, категорию и бронирование мест.
tr_tr: Burada otobüs numarasını, kategoriyi ve koltuk rezervasyonunu açıp kapatabilirsiniz

source: Bus no
bn_bd: বাস নম্বর
cs_cz: Číslo autobusu
da_dk: Bus nr.
de_de: Bus Nr.
el: Αριθμός λεωφορείου
es_es: Autobús n.º
fr_fr: Numéro de bus
hi_in: बस नं.
it_it: Autobus n.
nl_nl: Bus nr.
pt_br: Ônibus nº
ru_ru: Номер автобуса
tr_tr: Otobüs no

source: Reservation on/off
bn_bd: রিজার্ভেশন চালু/বন্ধ
cs_cz: Rezervace zapnuta/vypnuta
da_dk: Reservation til/fra
de_de: Reservierung ein/aus
el: Ενεργοποίηση/απενεργοποίηση κράτησης
es_es: Reserva activada o desactivada
fr_fr: Réservation activée/désactivée
hi_in: आरक्षण चालू/बंद
it_it: Prenotazione attivata/disattivata
nl_nl: Reservering aan/uit
pt_br: Reserva ligada/desligada
ru_ru: Бронирование вкл/выкл
tr_tr: Rezervasyon açma/kapatma

source: Pickup And Drop-Off Point Settings
bn_bd: পিকআপ এবং ড্রপ-অফ পয়েন্ট সেটিংস
cs_cz: Nastavení místa vyzvednutí a odevzdání
da_dk: Indstillinger for afhentnings- og afleveringssted
de_de: Einstellungen für Abhol- und Abgabepunkte
el: Ρυθμίσεις σημείου παραλαβής και παράδοσης
es_es: Configuración de puntos de recogida y entrega
fr_fr: Paramètres des points de prise en charge et de dépôt
hi_in: पिकअप और ड्रॉप-ऑफ पॉइंट सेटिंग्स
it_it: Impostazioni del punto di ritiro e consegna
nl_nl: Instellingen voor ophaal- en afleverpunten
pt_br: Configurações de ponto de coleta e entrega
ru_ru: Настройки пунктов посадки и высадки
tr_tr: Alım ve Bırakma Noktası Ayarları

source: Here you can set bus pick up and drop off point settings.
bn_bd: এখানে আপনি বাস পিক আপ এবং ড্রপ অফ পয়েন্ট সেটিংস সেট করতে পারেন।
cs_cz: Zde si můžete nastavit místa nástupu a výstupu autobusu.
da_dk: Her kan du indstille busens afhentnings- og afleveringssteder.
de_de: Hier können Sie die Einstellungen für die Abhol- und Bringpunkte des Busses festlegen.
el: Εδώ μπορείτε να ορίσετε τις ρυθμίσεις για το σημείο παραλαβής και αποβίβασης του λεωφορείου.
es_es: Aquí puedes configurar los puntos de recogida y entrega del autobús.
fr_fr: Ici, vous pouvez définir les paramètres de prise en charge et de dépose du bus.
hi_in: यहां आप बस पिक-अप और ड्रॉप-ऑफ पॉइंट सेटिंग सेट कर सकते हैं।
it_it: Qui puoi impostare i punti di partenza e di arrivo dell'autobus.
nl_nl: Hier kunt u de ophaal- en afzetpunten van de bus instellen.
pt_br: Aqui você pode definir as configurações dos pontos de embarque e desembarque do ônibus.
ru_ru: Здесь вы можете задать настройки места посадки и высадки пассажиров автобуса.
tr_tr: Burada otobüslerin kalkış ve iniş noktalarını ayarlayabilirsiniz.

source: Pick up settings
bn_bd: পিক-আপ সেটিংস
cs_cz: Nastavení vyzvednutí
da_dk: Indstillinger for afhentning
de_de: Abholeinstellungen
el: Ρυθμίσεις παραλαβής
es_es: Configuración de recogida
fr_fr: Paramètres de ramassage
hi_in: सेटिंग्स उठाओ
it_it: Impostazioni di prelievo
nl_nl: Ophaalinstellingen
pt_br: Configurações de coleta
ru_ru: Настройки подбора
tr_tr: Alma ayarları

source: Here you can set pickup location
bn_bd: এখানে আপনি পিকআপ লোকেশন সেট করতে পারেন
cs_cz: Zde si můžete nastavit místo vyzvednutí
da_dk: Her kan du indstille afhentningssted
de_de: Hier können Sie den Abholort festlegen
el: Εδώ μπορείτε να ορίσετε την τοποθεσία παραλαβής
es_es: Aquí puedes establecer la ubicación de recogida
fr_fr: Ici, vous pouvez définir le lieu de prise en charge
hi_in: यहां आप पिकअप स्थान सेट कर सकते हैं
it_it: Qui puoi impostare il luogo di ritiro
nl_nl: Hier kunt u de ophaallocatie instellen
pt_br: Aqui você pode definir o local de coleta
ru_ru: Здесь вы можете указать место получения.
tr_tr: Burada teslim alma yerini ayarlayabilirsiniz

source: On/Off Pickup Point
bn_bd: চালু/বন্ধ পিকআপ পয়েন্ট
cs_cz: Místo vyzvednutí
da_dk: Afhentningssted til/fra
de_de: Ein/Aus-Abholpunkt
el: Σημείο παραλαβής ανοιχτό/κλειστό
es_es: Punto de recogida de encendido y apagado
fr_fr: Point de retrait marche/arrêt
hi_in: चालू/बंद पिकअप बिंदु
it_it: Punto di ritiro/scarico
nl_nl: Aan/uit ophaalpunt
pt_br: Ponto de coleta ligado/desligado
ru_ru: Точка вкл/выкл забора
tr_tr: Açma/Kapatma Alma Noktası

source: Boarding point Required?
bn_bd: বোর্ডিং পয়েন্ট প্রয়োজন?
cs_cz: Nástupní místo Požadováno?
da_dk: Påkrævet påstigningssted?
de_de: Einstiegspunkt erforderlich?
el: Απαιτείται σημείο επιβίβασης;
es_es: ¿Punto de embarque requerido?
fr_fr: Point d'embarquement requis ?
hi_in: बोर्डिंग पॉइंट आवश्यक है?
it_it: Punto di imbarco richiesto?
nl_nl: Opstapplaats vereist?
pt_br: Ponto de embarque obrigatório?
ru_ru: Требуется место посадки?
tr_tr: Biniş noktası gerekli mi?

source: Turn On or Off Boarding point Required?
bn_bd: বোর্ডিং পয়েন্ট চালু বা বন্ধ করতে হবে?
cs_cz: Je vyžadováno zapnutí nebo vypnutí nástupního místa?
da_dk: Skal boarding point tændes eller slukkes?
de_de: Ein- oder Ausschalten des Einstiegspunkts erforderlich?
el: Απαιτείται ενεργοποίηση ή απενεργοποίηση του σημείου επιβίβασης;
es_es: Activar o desactivar el punto de embarque ¿Es necesario?
fr_fr: Activer ou désactiver le point d'embarquement est-il requis ?
hi_in: बोर्डिंग पॉइंट चालू या बंद करना आवश्यक है?
it_it: Attiva o disattiva il punto di imbarco richiesto?
nl_nl: Is het instappunt in- of uitschakelen vereist?
pt_br: Ativar ou desativar ponto de embarque necessário?
ru_ru: Требуется включить или выключить пункт посадки?
tr_tr: Biniş Noktasını Açmak veya Kapatmak Gerekli mi?

source: Boarding Point
bn_bd: বোর্ডিং পয়েন্ট
cs_cz: Nástupní místo
da_dk: Påstigningssted
de_de: Einstiegspunkt
el: Σημείο επιβίβασης
es_es: Punto de embarque
fr_fr: Point d'embarquement
hi_in: बोर्डिंग पॉइंट
it_it: Punto di imbarco
nl_nl: Opstapplaats
pt_br: Ponto de embarque
ru_ru: Пункт посадки
tr_tr: Biniş Noktası

source: Pickup Info
bn_bd: পিকআপ তথ্য
cs_cz: Informace o vyzvednutí
da_dk: Afhentningsoplysninger
de_de: Abholinformationen
el: Πληροφορίες παραλαβής
es_es: Información de recogida
fr_fr: Informations sur le ramassage
hi_in: पिकअप जानकारी
it_it: Informazioni sul ritiro
nl_nl: Ophaalinfo
pt_br: Informações de retirada
ru_ru: Информация о самовывозе
tr_tr: Teslim Alma Bilgileri

source: Add More Point
bn_bd: আরও পয়েন্ট যোগ করুন
cs_cz: Přidat další bod
da_dk: Tilføj flere punkter
de_de: Weitere Punkte hinzufügen
el: Προσθήκη Περισσότερου Πόντου
es_es: Añadir más puntos
fr_fr: Ajouter plus de points
hi_in: अधिक बिंदु जोड़ें
it_it: Aggiungi più punti
nl_nl: Voeg meer punten toe
pt_br: Adicionar mais pontos
ru_ru: Добавить еще точку
tr_tr: Daha Fazla Nokta Ekle

source: You have no Pickup Point . Please add Pickup Point and save ,then you can edit pickup point.
bn_bd: আপনার কোন পিকআপ পয়েন্ট নেই। অনুগ্রহ করে পিকআপ পয়েন্ট যোগ করুন এবং সংরক্ষণ করুন, তারপর আপনি পিকআপ পয়েন্ট সম্পাদনা করতে পারবেন।
cs_cz: Nemáte žádné místo vyzvednutí. Přidejte prosím místo vyzvednutí a uložte jej, poté jej můžete upravit.
da_dk: Du har intet afhentningssted. Tilføj venligst afhentningssted og gem, så kan du redigere afhentningsstedet.
de_de: Sie haben keinen Abholpunkt. Bitte fügen Sie einen Abholpunkt hinzu und speichern Sie. Anschließend können Sie den Abholpunkt bearbeiten.
el: Δεν έχετε σημείο παραλαβής. Προσθέστε το σημείο παραλαβής και αποθηκεύστε το και στη συνέχεια μπορείτε να επεξεργαστείτε το σημείο παραλαβής.
es_es: No tienes punto de recogida. Añade un punto de recogida y guárdalo para poder editarlo.
fr_fr: Vous n'avez pas de point de retrait. Veuillez ajouter un point de retrait et l'enregistrer. Vous pourrez ensuite le modifier.
hi_in: आपके पास कोई पिकअप पॉइंट नहीं है। कृपया पिकअप पॉइंट जोड़ें और सेव करें, फिर आप पिकअप पॉइंट एडिट कर सकते हैं।
it_it: Non hai un punto di ritiro. Aggiungi un punto di ritiro e salva, poi potrai modificarlo.
nl_nl: U heeft geen ophaalpunt. Voeg een ophaalpunt toe en sla het op. Daarna kunt u het ophaalpunt bewerken.
pt_br: Você não possui um Ponto de Coleta. Adicione um Ponto de Coleta e salve. Depois, você poderá editá-lo.
ru_ru: У вас нет пункта выдачи. Пожалуйста, добавьте пункт выдачи и сохраните. После этого вы сможете редактировать пункт выдачи.
tr_tr: Teslim Alma Noktanız yok. Lütfen Teslim Alma Noktasını ekleyin ve kaydedin, ardından teslim alma noktasını düzenleyebilirsiniz.

source: You have no Bus route . Please add Price and Route and save ,then you can edit pickup point.
bn_bd: আপনার কোন বাস রুট নেই। দয়া করে দাম এবং রুট যোগ করুন এবং সংরক্ষণ করুন, তারপর আপনি পিকআপ পয়েন্ট সম্পাদনা করতে পারবেন।
cs_cz: Nemáte trasu autobusu. Zadejte prosím cenu a trasu a uložte je, poté můžete upravit místo vyzvednutí.
da_dk: Du har ingen busrute. Tilføj venligst Pris og Rute, og gem, så kan du redigere afhentningsstedet.
de_de: Sie haben keine Busroute. Bitte fügen Sie Preis und Route hinzu und speichern Sie. Anschließend können Sie den Abholpunkt bearbeiten.
el: Δεν έχετε διαδρομή λεωφορείου. Προσθέστε την τιμή και τη διαδρομή και αποθηκεύστε την και, στη συνέχεια, μπορείτε να επεξεργαστείτε το σημείο παραλαβής.
es_es: No tienes ruta de autobús. Añade el precio y la ruta, guárdalos y luego podrás editar el punto de recogida.
fr_fr: Vous n'avez pas d'itinéraire de bus. Veuillez ajouter le prix et l'itinéraire, puis enregistrer. Vous pourrez ensuite modifier le point de prise en charge.
hi_in: आपके पास कोई बस रूट नहीं है। कृपया मूल्य और रूट जोड़ें और सेव करें, फिर आप पिकअप पॉइंट संपादित कर सकते हैं।
it_it: Non hai un percorso in autobus. Aggiungi prezzo e percorso e salva, quindi potrai modificare il punto di partenza.
nl_nl: U heeft geen busroute. Voeg prijs en route toe en sla deze op. Daarna kunt u het ophaalpunt bewerken.
pt_br: Você não possui uma rota de ônibus. Adicione o preço e a rota e salve. Depois, você poderá editar o ponto de embarque.
ru_ru: У вас нет маршрута автобуса. Пожалуйста, укажите цену и маршрут, сохраните. После этого вы сможете редактировать место отправления.
tr_tr: Otobüs güzergahınız bulunmamaktadır. Lütfen Fiyat ve Güzergah bilgilerini ekleyip kaydedin, ardından kalkış noktasını düzenleyebilirsiniz.

source: Add Pickup Point
bn_bd: পিকআপ পয়েন্ট যোগ করুন
cs_cz: Přidat místo vyzvednutí
da_dk: Tilføj afhentningssted
de_de: Abholpunkt hinzufügen
el: Προσθήκη σημείου παραλαβής
es_es: Añadir punto de recogida
fr_fr: Ajouter un point de retrait
hi_in: पिकअप पॉइंट जोड़ें
it_it: Aggiungi punto di ritiro
nl_nl: Ophaalpunt toevoegen
pt_br: Adicionar ponto de coleta
ru_ru: Добавить пункт выдачи
tr_tr: Teslim Alma Noktası Ekle

source: Drop-off settings
bn_bd: ড্রপ-অফ সেটিংস
cs_cz: Nastavení odevzdání
da_dk: Afleveringsindstillinger
de_de: Abgabeeinstellungen
el: Ρυθμίσεις παράδοσης
es_es: Configuración de entrega
fr_fr: Paramètres de dépôt
hi_in: ड्रॉप-ऑफ सेटिंग्स
it_it: Impostazioni di consegna
nl_nl: Afleverinstellingen
pt_br: Configurações de entrega
ru_ru: Настройки высадки
tr_tr: Bırakma ayarları

source: Here you can set drop-off location.
bn_bd: এখানে আপনি ড্রপ-অফ লোকেশন সেট করতে পারেন।
cs_cz: Zde si můžete nastavit místo odbavení.
da_dk: Her kan du indstille afleveringssted.
de_de: Hier können Sie den Abgabeort festlegen.
el: Εδώ μπορείτε να ορίσετε την τοποθεσία αποβίβασης.
es_es: Aquí puedes establecer la ubicación de entrega.
fr_fr: Ici, vous pouvez définir le lieu de dépôt.
hi_in: यहां आप ड्रॉप-ऑफ स्थान निर्धारित कर सकते हैं।
it_it: Qui puoi impostare il luogo di consegna.
nl_nl: Hier kunt u de afleverlocatie instellen.
pt_br: Aqui você pode definir o local de entrega.
ru_ru: Здесь вы можете указать место высадки.
tr_tr: Burada bırakma yerini ayarlayabilirsiniz.

source: Drop-Off Point Settings
bn_bd: ড্রপ-অফ পয়েন্ট সেটিংস
cs_cz: Nastavení místa odevzdání
da_dk: Indstillinger for afleveringssted
de_de: Einstellungen für Abgabepunkte
el: Ρυθμίσεις σημείου αποβίβασης
es_es: Configuración del punto de entrega
fr_fr: Paramètres du point de dépôt
hi_in: ड्रॉप-ऑफ पॉइंट सेटिंग्स
it_it: Impostazioni del punto di consegna
nl_nl: Instellingen voor afleverpunten
pt_br: Configurações do ponto de entrega
ru_ru: Настройки пункта высадки
tr_tr: Bırakma Noktası Ayarları

source: Dropping point Required?
bn_bd: ড্রপিং পয়েন্ট প্রয়োজন?
cs_cz: Bod skápnutí Požadován?
da_dk: Nødvendigt aftapningspunkt?
de_de: Tropfpunkt erforderlich?
el: Απαιτείται σημείο πτώσης;
es_es: ¿Se requiere punto de goteo?
fr_fr: Point de chute requis ?
hi_in: ड्रॉपिंग पॉइंट आवश्यक है?
it_it: Punto di goccia richiesto?
nl_nl: Afgiftepunt vereist?
pt_br: Ponto de gota necessário?
ru_ru: Требуется ли точка сброса?
tr_tr: Bırakma noktası gerekli mi?

source: Turn On or Off Dropping point Required?
bn_bd: ড্রপিং পয়েন্ট চালু বা বন্ধ করা প্রয়োজন?
cs_cz: Je nutné zapnout nebo vypnout bod skápnutí?
da_dk: Tænd eller sluk. Ønskes droppunkt?
de_de: Ein- oder Ausschalten des Abwurfpunkts erforderlich?
el: Απαιτείται ενεργοποίηση ή απενεργοποίηση του σημείου ρίψης;
es_es: Activar o desactivar el punto de entrega ¿Es necesario?
fr_fr: Activer ou désactiver le point de dépôt requis ?
hi_in: ड्रॉपिंग पॉइंट चालू या बंद करना आवश्यक है?
it_it: Attiva o disattiva il punto di rilascio richiesto?
nl_nl: Is het nodig om het afgiftepunt in of uit te schakelen?
pt_br: Ativar ou desativar o ponto de queda necessário?
ru_ru: Включить или выключить пункт назначения Требуется?
tr_tr: Açma veya Kapatma Bırakma Noktası Gerekli mi?

source: Dropping Point
bn_bd: ড্রপিং পয়েন্ট
cs_cz: Bod skápnutí
da_dk: Dråbepunkt
de_de: Tropfpunkt
el: Σημείο πτώσης
es_es: Punto de caída
fr_fr: Point de chute
hi_in: छोड़ने के बिंदु
it_it: Punto di caduta
nl_nl: Afvalpunt
pt_br: Ponto de queda
ru_ru: Точка каплепадения
tr_tr: Bırakma Noktası

source: Drop-Off Info
bn_bd: ড্রপ-অফ তথ্য
cs_cz: Informace o odevzdání
da_dk: Afleveringsoplysninger
de_de: Rückgabeinformationen
el: Πληροφορίες Παράδοσης
es_es: Información de entrega
fr_fr: Informations sur le dépôt
hi_in: ड्रॉप-ऑफ जानकारी
it_it: Informazioni sul punto di consegna
nl_nl: Afleverinformatie
pt_br: Informações de entrega
ru_ru: Информация о высадке
tr_tr: Bırakma Bilgileri

source: You have no Drop-Off Point. Please add Drop-Off Point from left sidebar menu.
bn_bd: আপনার কোন ড্রপ-অফ পয়েন্ট নেই। দয়া করে বাম সাইডবার মেনু থেকে ড্রপ-অফ পয়েন্ট যোগ করুন।
cs_cz: Nemáte žádné místo odevzdání. Přidejte prosím místo odevzdání z nabídky vlevo.
da_dk: Du har intet afleveringssted. Tilføj venligst afleveringsstedet fra menuen i venstre sidepanel.
de_de: Sie haben keinen Abgabepunkt. Fügen Sie bitte einen Abgabepunkt über das Menü in der linken Seitenleiste hinzu.
el: Δεν έχετε σημείο αποβίβασης. Προσθέστε το σημείο αποβίβασης από το αριστερό πλευρικό μενού.
es_es: No tiene punto de entrega. Agregue un punto de entrega desde el menú lateral izquierdo.
fr_fr: Vous n'avez pas de point de dépôt. Veuillez en ajouter un depuis le menu latéral gauche.
hi_in: आपके पास कोई ड्रॉप-ऑफ़ पॉइंट नहीं है। कृपया बाएँ साइडबार मेनू से ड्रॉप-ऑफ़ पॉइंट जोड़ें।
it_it: Non hai un punto di consegna. Aggiungi un punto di consegna dal menu laterale a sinistra.
nl_nl: U heeft geen afleverpunt. Voeg een afleverpunt toe via het linker zijmenu.
pt_br: Você não possui um Ponto de Entrega. Adicione um Ponto de Entrega no menu da barra lateral esquerda.
ru_ru: У вас нет пункта выдачи. Пожалуйста, добавьте пункт выдачи в меню левой боковой панели.
tr_tr: Bırakma Noktanız yok. Lütfen sol kenar çubuğundan Bırakma Noktası ekleyin.

source: You have no Bus route. Please add Price and Route and save ,then you can edit Drop-Off point.
bn_bd: আপনার কোন বাস রুট নেই। দয়া করে মূল্য এবং রুট যোগ করুন এবং সংরক্ষণ করুন, তারপর আপনি ড্রপ-অফ পয়েন্ট সম্পাদনা করতে পারবেন।
cs_cz: Nemáte trasu autobusu. Zadejte prosím cenu a trasu a uložte je, poté můžete upravit místo vysazení.
da_dk: Du har ingen busrute. Tilføj venligst Pris og Rute, og gem, så kan du redigere afleveringsstedet.
de_de: Sie haben keine Buslinie. Bitte fügen Sie Preis und Route hinzu und speichern Sie. Anschließend können Sie den Ausstiegspunkt bearbeiten.
el: Δεν έχετε διαδρομή λεωφορείου. Προσθέστε την τιμή και τη διαδρομή και αποθηκεύστε την και, στη συνέχεια, μπορείτε να επεξεργαστείτε το σημείο αποβίβασης.
es_es: No tienes ruta de autobús. Añade el precio y la ruta, guárdalos y luego podrás editar el punto de llegada.
fr_fr: Vous n'avez pas d'itinéraire de bus. Veuillez ajouter le prix et l'itinéraire, puis enregistrer. Vous pourrez ensuite modifier le point de dépose.
hi_in: आपके पास कोई बस रूट नहीं है। कृपया किराया और रूट डालकर सेव करें, फिर आप ड्रॉप-ऑफ़ पॉइंट संपादित कर सकते हैं।
it_it: Non hai un percorso in autobus. Aggiungi prezzo e percorso e salva, quindi potrai modificare il punto di consegna.
nl_nl: U heeft geen busroute. Voeg prijs en route toe en sla deze op. Daarna kunt u het afzetpunt bewerken.
pt_br: Você não possui uma rota de ônibus. Adicione o preço e a rota e salve. Depois, você poderá editar o ponto de desembarque.
ru_ru: У вас нет автобусного маршрута. Пожалуйста, укажите цену и маршрут, сохраните. После этого вы сможете изменить место высадки.
tr_tr: Otobüs güzergahınız bulunmuyor. Lütfen Fiyat ve Güzergah bilgilerini ekleyip kaydedin, ardından Bırakma Noktasını düzenleyebilirsiniz.

source: Add Drop-Off Point
bn_bd: ড্রপ-অফ পয়েন্ট যোগ করুন
cs_cz: Přidat místo odbavení
da_dk: Tilføj afleveringssted
de_de: Abgabepunkt hinzufügen
el: Προσθήκη σημείου αποβίβασης
es_es: Agregar punto de entrega
fr_fr: Ajouter un point de dépôt
hi_in: ड्रॉप-ऑफ पॉइंट जोड़ें
it_it: Aggiungi punto di consegna
nl_nl: Afleverpunt toevoegen
pt_br: Adicionar ponto de entrega
ru_ru: Добавить пункт высадки
tr_tr: Bırakma Noktası Ekle

source: Tax Configuration
bn_bd: কর কনফিগারেশন
cs_cz: Konfigurace daně
da_dk: Skattekonfiguration
de_de: Steuerkonfiguration
el: Διαμόρφωση φόρου
es_es: Configuración de impuestos
fr_fr: Configuration fiscale
hi_in: कर विन्यास
it_it: Configurazione fiscale
nl_nl: Belastingconfiguratie
pt_br: Configuração de impostos
ru_ru: Конфигурация налога
tr_tr: Vergi Yapılandırması
