Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Please configure bus route price. Before price setting must be complete route configuration .
bn_bd: বাসের রুটের দাম ঠিক করুন। দাম ঠিক করার আগে অবশ্যই সম্পূর্ণ রুট কনফিগারেশন করতে হবে।
cs_cz: Nakonfigurujte prosím cenu autobusové trasy. Před nastavením ceny je nutné dokončit konfiguraci trasy.
da_dk: Konfigurer venligst busrutens pris. Før prisindstillingen skal rutekonfigurationen være fuldført.
de_de: Bitte konfigurieren Sie den Busroutenpreis. Vor der Preiseinstellung muss die Routenkonfiguration abgeschlossen sein.
el: Παρακαλώ ρυθμίστε την τιμή της διαδρομής του λεωφορείου. Πριν από τον ορισμό της τιμής, πρέπει να ολοκληρωθεί η διαμόρφωση της διαδρομής.
es_es: Configure el precio de la ruta de autobús. Antes de configurar el precio, debe completar la configuración de la ruta.
fr_fr: Veuillez configurer le prix de l'itinéraire de bus. Avant de fixer le prix, vous devez avoir terminé la configuration de l'itinéraire.
hi_in: कृपया बस रूट मूल्य कॉन्फ़िगर करें। मूल्य निर्धारित करने से पहले रूट कॉन्फ़िगरेशन पूरा करना आवश्यक है।
it_it: Si prega di configurare il prezzo del percorso dell'autobus. Prima di impostare il prezzo, è necessario completare la configurazione del percorso.
nl_nl: Configureer de prijs van de busroute. Voordat u de prijs instelt, moet u de routeconfiguratie voltooien.
pt_br: Configure o preço da rota de ônibus. Antes de definir o preço, é necessário concluir a configuração da rota.
ru_ru: Пожалуйста, настройте цену на автобусный маршрут. Перед настройкой цены необходимо завершить настройку маршрута.
tr_tr: Lütfen otobüs güzergah fiyatını yapılandırın. Fiyat ayarlamasından önce güzergah yapılandırmasının tamamlanmış olması gerekir.

source: Turn On or Off Extra service.
bn_bd: অতিরিক্ত পরিষেবা চালু বা বন্ধ করুন।
cs_cz: Zapněte nebo vypněte službu Extra.
da_dk: Slå Ekstra tjeneste til eller fra.
de_de: Aktivieren oder deaktivieren Sie den Zusatzdienst.
el: Ενεργοποίηση ή απενεργοποίηση επιπλέον υπηρεσίας.
es_es: Activar o desactivar el servicio adicional.
fr_fr: Activer ou désactiver le service supplémentaire.
hi_in: अतिरिक्त सेवा चालू या बंद करें.
it_it: Attiva o disattiva il servizio extra.
nl_nl: Extra service in- of uitschakelen.
pt_br: Ativar ou desativar serviço extra.
ru_ru: Включите или выключите дополнительную услугу.
tr_tr: Ekstra hizmeti açın veya kapatın.

source: Turn On or Off pickup point.
bn_bd: পিকআপ পয়েন্ট চালু বা বন্ধ করুন।
cs_cz: Zapnout nebo vypnout místo vyzvednutí.
da_dk: Tænd eller sluk for afhentningspunkt.
de_de: Abholpunkt ein- oder ausschalten.
el: Ενεργοποίηση ή απενεργοποίηση σημείου παραλαβής.
es_es: Activar o desactivar el punto de recogida.
fr_fr: Activer ou désactiver le point de prise en charge.
hi_in: पिकअप पॉइंट चालू या बंद करें.
it_it: Attiva o disattiva il punto di ritiro.
nl_nl: Zet het ophaalpunt aan of uit.
pt_br: Ligar ou desligar o ponto de coleta.
ru_ru: Включить или выключить пункт самовывоза.
tr_tr: Alım noktasını açın veya kapatın.

source: Turn On or Off drop-off point.
bn_bd: ড্রপ-অফ পয়েন্ট চালু বা বন্ধ করুন।
cs_cz: Zapnout nebo vypnout místo odbavení.
da_dk: Slå afleveringssted til eller fra.
de_de: Abgabepunkt ein- oder ausschalten.
el: Ενεργοποίηση ή απενεργοποίηση σημείου αποβίβασης.
es_es: Activar o desactivar el punto de entrega.
fr_fr: Activer ou désactiver le point de dépôt.
hi_in: ड्रॉप-ऑफ बिंदु चालू या बंद करें.
it_it: Attiva o disattiva il punto di consegna.
nl_nl: Zet afzetpunt aan of uit.
pt_br: Ativar ou desativar ponto de entrega.
ru_ru: Включить или выключить пункт высадки.
tr_tr: Bırakma noktasını açın veya kapatın.

source: To add any new tax class , Please go to WooCommerce ->Settings->Tax Area
bn_bd: যেকোনো নতুন ট্যাক্স ক্লাস যোগ করতে, অনুগ্রহ করে WooCommerce ->Settings->Tax Area-তে যান।
cs_cz: Chcete-li přidat novou daňovou třídu, přejděte do WooCommerce -> Nastavení -> Daňová oblast
da_dk: For at tilføje en ny skatteklasse skal du gå til WooCommerce -> Indstillinger -> Skatteområde
de_de: Um eine neue Steuerklasse hinzuzufügen, gehen Sie bitte zu WooCommerce -> Einstellungen -> Steuerbereich
el: Για να προσθέσετε οποιαδήποτε νέα φορολογική κατηγορία, μεταβείτε στο WooCommerce ->Ρυθμίσεις->Φορολογική Περιοχή
es_es: Para agregar cualquier nueva clase de impuesto, vaya a WooCommerce -> Configuración -> Área de impuestos
fr_fr: Pour ajouter une nouvelle classe de taxe, veuillez accéder à WooCommerce -> Paramètres -> Zone de taxe
hi_in: कोई भी नया कर वर्ग जोड़ने के लिए, कृपया WooCommerce -> सेटिंग्स -> कर क्षेत्र पर जाएं
it_it: Per aggiungere una nuova classe di imposta, vai su WooCommerce -> Impostazioni -> Area Imposta
nl_nl: Om een nieuwe belastingklasse toe te voegen, gaat u naar WooCommerce -> Instellingen -> Belastinggebied
pt_br: Para adicionar qualquer nova classe de imposto, acesse WooCommerce ->Configurações->Área de Imposto
ru_ru: Чтобы добавить новый налоговый класс, перейдите в WooCommerce -> Настройки -> Налоговая зона.
tr_tr: Herhangi bir yeni vergi sınıfı eklemek için lütfen WooCommerce ->Ayarlar->Vergi Alanı'na gidin

source: Please upload images for gallery
bn_bd: গ্যালারির জন্য ছবি আপলোড করুন
cs_cz: Prosím nahrajte obrázky do galerie
da_dk: Upload venligst billeder til galleriet
de_de: Bitte laden Sie Bilder für die Galerie hoch
el: Παρακαλώ ανεβάστε εικόνες για τη συλλογή
es_es: Por favor, sube imágenes para la galería.
fr_fr: Veuillez télécharger des images pour la galerie
hi_in: कृपया गैलरी के लिए चित्र अपलोड करें
it_it: Si prega di caricare le immagini per la galleria
nl_nl: Upload afbeeldingen voor de galerij
pt_br: Por favor, carregue imagens para a galeria
ru_ru: Пожалуйста, загрузите изображения для галереи
tr_tr: Lütfen galeriye görsel yükleyin

source: <span style="color:yellow">Status</span>
bn_bd: <span style="color:yellow">অবস্থা</span>
cs_cz: <span style="color:yellow">Postavení</span>
el: <span style="color:yellow">Κατάσταση</span>
es_es: <span style="color:yellow">Estado</span>
fr_fr: <span style="color:yellow">Statut</span>
hi_in: <span style="color:yellow">स्थिति</span>
it_it: <span style="color:yellow">Stato</span>
ru_ru: <span style="color:yellow">Статус</span>
tr_tr: <span style="color:yellow">Durum</span>

source: For Woocommerce Environment Status
bn_bd: Woocommerce পরিবেশের স্থিতির জন্য
cs_cz: Pro stav prostředí Woocommerce
da_dk: For Woocommerce-miljøstatus
de_de: Für den Woocommerce-Umgebungsstatus
el: Για την κατάσταση περιβάλλοντος Woocommerce
es_es: Para el estado del entorno de Woocommerce
fr_fr: Pour l'état de l'environnement Woocommerce
hi_in: Woocommerce पर्यावरण स्थिति के लिए
it_it: Per lo stato dell'ambiente Woocommerce
nl_nl: Voor Woocommerce-omgevingsstatus
pt_br: Para status do ambiente Woocommerce
ru_ru: Для статуса среды Woocommerce
tr_tr: Woocommerce Ortam Durumu İçin

source: WordPress Version :
bn_bd: ওয়ার্ডপ্রেস সংস্করণ:
cs_cz: Verze WordPressu:
el: Έκδοση WordPress:
es_es: Versión de WordPress:
fr_fr: Version WordPress :
hi_in: वर्डप्रेस संस्करण:
it_it: Versione di WordPress:
nl_nl: WordPress-versie:
pt_br: Versão do WordPress:
ru_ru: Версия WordPress:
tr_tr: WordPress Sürümü :

source: Woocommerce Installed :
bn_bd: Woocommerce ইনস্টল করা হয়েছে:
cs_cz: Nainstalovaný WooCommerce:
da_dk: Woocommerce installeret:
de_de: Woocommerce installiert:
el: Εγκατεστημένο Woocommerce:
es_es: Woocommerce instalado:
fr_fr: Woocommerce installé :
hi_in: वूकॉमर्स स्थापित:
it_it: Woocommerce installato:
nl_nl: Woocommerce geïnstalleerd:
pt_br: Woocommerce instalado:
ru_ru: Woocommerce установлен:
tr_tr: Woocommerce Kurulu:

source: Woocommerce Version :
bn_bd: ওয়ুকমার্স ভার্সন:
cs_cz: Verze Woocommerce:
el: Έκδοση Woocommerce:
es_es: Versión de Woocommerce:
fr_fr: Version Woocommerce :
hi_in: वूकॉमर्स संस्करण:
it_it: Versione Woocommerce:
nl_nl: Woocommerce-versie:
pt_br: Versão do Woocommerce:
ru_ru: Версия Woocommerce:
tr_tr: Woocommerce Sürümü :

source: Name :
bn_bd: নাম :
cs_cz: Jméno:
da_dk: Navn:
el: Όνομα:
es_es: Nombre :
fr_fr: Nom :
hi_in: नाम :
it_it: Nome :
nl_nl: Naam :
pt_br: Nome :
ru_ru: Имя :
tr_tr: İsim :

source: Email Address :
bn_bd: ইমেল ঠিকানা :
cs_cz: E-mailová adresa:
da_dk: E-mailadresse:
de_de: E-Mail-Adresse :
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου:
es_es: Dirección de correo electrónico :
fr_fr: Adresse e-mail :
hi_in: मेल पता :
it_it: Indirizzo e-mail :
nl_nl: E-mailadres:
pt_br: Endereço de email :
ru_ru: Адрес электронной почты :
tr_tr: E-posta Adresi :

source: Type
bn_bd: আদর্শ
cs_cz: Typ
de_de: Typ
el: Τύπος
es_es: Tipo
fr_fr: Taper
hi_in: प्रकार
it_it: Tipo
pt_br: Tipo
ru_ru: Тип
tr_tr: Tip

source: Parent
bn_bd: অভিভাবক
cs_cz: Rodič
da_dk: Forælder
de_de: Elternteil
el: Μητρική εταιρεία
es_es: Padre
fr_fr: Mère
hi_in: माता-पिता
it_it: Genitore
nl_nl: Ouder
pt_br: Pais
ru_ru: Родитель
tr_tr: Ebeveyn

source: Type:
bn_bd: প্রকার:
cs_cz: Typ:
de_de: Typ:
el: Τύπος:
es_es: Tipo:
fr_fr: Taper:
hi_in: प्रकार:
it_it: Tipo:
pt_br: Tipo:
ru_ru: Тип:
tr_tr: Tip:

source: Pickup Point
bn_bd: পিকআপ পয়েন্ট
cs_cz: Místo vyzvednutí
da_dk: Afhentningssted
de_de: Abholpunkt
el: Σημείο Παραλαβής
es_es: Punto de recogida
fr_fr: Point de retrait
hi_in: पिक अप बिंदु
it_it: Punto di ritiro
nl_nl: Ophaalpunt
pt_br: Ponto de coleta
ru_ru: Пункт выдачи
tr_tr: Teslim Alma Noktası

source: Allx
bn_bd: অলক্স
cs_cz: Všechno
da_dk: Alle
hi_in: ऑलएक्स
it_it: Tuttox
ru_ru: Все

source: Drop-Off Point
bn_bd: ড্রপ-অফ পয়েন্ট
cs_cz: Místo odevzdání
da_dk: Afleveringssted
de_de: Abgabepunkt
el: Σημείο Αποβίβασης
es_es: Punto de entrega
fr_fr: Point de dépôt
hi_in: ड्रॉप-ऑफ पॉइंट
it_it: Punto di consegna
nl_nl: Afleverpunt
pt_br: Ponto de entrega
ru_ru: Пункт высадки
tr_tr: Bırakma Noktası

source: Welcome to WBTM
bn_bd: WBTM-এ স্বাগতম।
cs_cz: Vítejte na WBTM
da_dk: Velkommen til WBTM
de_de: Willkommen bei WBTM
el: Καλώς ορίσατε στο WBTM
es_es: Bienvenido a WBTM
fr_fr: Bienvenue sur WBTM
hi_in: WBTM में आपका स्वागत है
it_it: Benvenuti a WBTM
nl_nl: Welkom bij WBTM
pt_br: Bem-vindo à WBTM
ru_ru: Добро пожаловать в WBTM
tr_tr: WBTM'ye hoş geldiniz

source: PRO
bn_bd: প্রো
cs_cz: PROFESIONÁLNÍ
da_dk: PROFESSIONEL
el: ΕΠΑΓΓΕΛΜΑΤΙΑΣ
hi_in: प्रो
pt_br: PRÓ
ru_ru: ПРО

source: Welcome to Bus Ticket Booking with Seat Reservation
bn_bd: আসন সংরক্ষণের মাধ্যমে বাস টিকিট বুকিং-এ স্বাগতম
cs_cz: Vítejte v sekci Rezervace autobusových jízdenek s rezervací míst
da_dk: Velkommen til booking af busbilletter med sædereservation
de_de: Willkommen bei der Busticketbuchung mit Sitzplatzreservierung
el: Καλώς ορίσατε στην Κράτηση Εισιτηρίων Λεωφορείου με Κράτηση Θέσης
es_es: Bienvenido a la reserva de billetes de autobús con reserva de asiento
fr_fr: Bienvenue sur la réservation de billets de bus avec réservation de siège
hi_in: सीट आरक्षण के साथ बस टिकट बुकिंग में आपका स्वागत है
it_it: Benvenuti alla prenotazione dei biglietti dell'autobus con prenotazione del posto
nl_nl: Welkom bij Busticketboeking met stoelreservering
pt_br: Bem-vindo à Reserva de Passagens de Ônibus com Reserva de Assento
ru_ru: Добро пожаловать в раздел бронирования билетов на автобус с резервированием места
tr_tr: Koltuk Rezervasyonlu Otobüs Bileti Rezervasyonuna Hoş Geldiniz

source: Import
bn_bd: আমদানি করুন
cs_cz: Importovat
da_dk: Importere
el: Εισαγωγή
es_es: Importar
fr_fr: Importer
hi_in: आयात
it_it: Importare
nl_nl: Importeren
pt_br: Importar
ru_ru: Импорт
tr_tr: İçe aktarmak

source: Knowledge Base
bn_bd: জ্ঞান ভাণ্ডার
cs_cz: Znalostní báze
da_dk: Vidensbase
de_de: Wissensdatenbank
el: Βάση γνώσεων
es_es: Base de conocimientos
fr_fr: Base de connaissances
hi_in: ज्ञानधार
it_it: Base di conoscenza
nl_nl: Kennisbank
pt_br: Base de conhecimento
ru_ru: База знаний
tr_tr: Bilgi Tabanı

source: How to Import Dummy Content
bn_bd: ডামি কন্টেন্ট কিভাবে আমদানি করবেন
cs_cz: Jak importovat fiktivní obsah
da_dk: Sådan importerer dummy-indhold
de_de: So importieren Sie Dummy-Inhalte
el: Πώς να εισαγάγετε εικονικό περιεχόμενο
es_es: Cómo importar contenido ficticio
fr_fr: Comment importer du contenu factice
hi_in: डमी सामग्री कैसे आयात करें
it_it: Come importare contenuti fittizi
nl_nl: Hoe u dummy-inhoud importeert
pt_br: Como importar conteúdo fictício
ru_ru: Как импортировать фиктивный контент
tr_tr: Sahte İçerik Nasıl İçe Aktarılır

source: Please follow the below process to import dummy event data to your website.
bn_bd: আপনার ওয়েবসাইটে ডামি ইভেন্ট ডেটা আমদানি করতে নীচের প্রক্রিয়াটি অনুসরণ করুন।
cs_cz: Pro import dat fiktivních událostí na váš web prosím postupujte podle níže uvedeného postupu.
da_dk: Følg nedenstående proces for at importere dummy-hændelsesdata til dit websted.
de_de: Bitte befolgen Sie die nachstehenden Schritte, um Dummy-Ereignisdaten auf Ihre Website zu importieren.
el: Ακολουθήστε την παρακάτω διαδικασία για να εισαγάγετε δεδομένα εικονικών συμβάντων στον ιστότοπό σας.
es_es: Siga el siguiente proceso para importar datos de eventos ficticios a su sitio web.
fr_fr: Veuillez suivre le processus ci-dessous pour importer des données d’événements factices sur votre site Web.
hi_in: कृपया अपनी वेबसाइट पर डमी इवेंट डेटा आयात करने के लिए नीचे दी गई प्रक्रिया का पालन करें।
it_it: Per importare i dati degli eventi fittizi sul tuo sito web, segui la procedura descritta di seguito.
nl_nl: Volg het onderstaande proces om dummy-gebeurtenisgegevens naar uw website te importeren.
pt_br: Siga o processo abaixo para importar dados de eventos fictícios para seu site.
ru_ru: Чтобы импортировать фиктивные данные о событиях на ваш веб-сайт, выполните следующую процедуру.
tr_tr: Sahte etkinlik verilerini web sitenize aktarmak için lütfen aşağıdaki süreci izleyin.

source: Step-1:
bn_bd: ধাপ-১:
cs_cz: Krok 1:
da_dk: Trin 1:
de_de: Schritt 1:
el: Βήμα-1:
es_es: Paso 1:
fr_fr: Étape 1 :
hi_in: स्टेप 1:
it_it: Fase 1:
nl_nl: Stap 1:
pt_br: Passo 1:
ru_ru: Шаг 1:
tr_tr: Adım-1:

source: category.xml
bn_bd: বিভাগ.এক্সএমএল
cs_cz: kategorie.xml
da_dk: kategori.xml
el: κατηγορία.xml
es_es: categoría.xml
fr_fr: catégorie.xml
hi_in: श्रेणी.xml
it_it: categoria.xml
nl_nl: categorie.xml
pt_br: categoria.xml
ru_ru: категория.xml
tr_tr: kategori.xml

source: content.xml
bn_bd: কন্টেন্ট.এক্সএমএল
cs_cz: obsah.xml
da_dk: indhold.xml
el: περιεχόμενο.xml
es_es: contenido.xml
fr_fr: contenu.xml
hi_in: सामग्री.xml
it_it: contenuto.xml
nl_nl: inhoud.xml
pt_br: conteúdo.xml
ru_ru: контент.xml
tr_tr: içerik.xml

source: Or, you may download the XML files zip and extract it to your computer directory.
bn_bd: অথবা, আপনি XML ফাইলগুলি zip ডাউনলোড করে আপনার কম্পিউটার ডিরেক্টরিতে এক্সট্র্যাক্ট করতে পারেন।
cs_cz: Nebo si můžete stáhnout soubory XML ve formátu zip a rozbalit je do adresáře vašeho počítače.
da_dk: Eller du kan downloade XML-filerne i zip-format og udpakke dem til din computermappe.
de_de: Alternativ können Sie die XML-Dateien als ZIP-Datei herunterladen und in Ihr Computerverzeichnis extrahieren.
el: Ή, μπορείτε να κατεβάσετε τα αρχεία XML σε μορφή zip και να τα εξαγάγετε στον κατάλογο του υπολογιστή σας.
es_es: O bien, puede descargar los archivos XML zip y extraerlos al directorio de su computadora.
fr_fr: Ou, vous pouvez télécharger les fichiers XML zip et les extraire dans le répertoire de votre ordinateur.
hi_in: या, आप XML फ़ाइलों को ज़िप रूप में डाउनलोड कर सकते हैं और इसे अपने कंप्यूटर निर्देशिका में निकाल सकते हैं।
it_it: In alternativa, puoi scaricare i file XML in formato zip ed estrarli nella directory del tuo computer.
nl_nl: U kunt ook de XML-bestanden als zipbestand downloaden en uitpakken in de map op uw computer.
pt_br: Ou você pode baixar os arquivos XML zip e extraí-los para o diretório do seu computador.
ru_ru: Или вы можете загрузить zip-архив XML-файлов и распаковать его в каталог своего компьютера.
tr_tr: Veya XML dosyalarını zip olarak indirip bilgisayar dizininize çıkarabilirsiniz.

source: Download the Zip of XML Files
bn_bd: XML ফাইলের জিপ ডাউনলোড করুন
cs_cz: Stáhněte si ZIP soubor XML
da_dk: Download zip-filen med XML-filer
de_de: Laden Sie die Zip-Datei mit den XML-Dateien herunter
el: Λήψη του συμπιεσμένου αρχείου (ZIP) των αρχείων XML
es_es: Descargar el Zip de archivos XML
fr_fr: Télécharger le fichier ZIP des fichiers XML
hi_in: XML फ़ाइलों का ज़िप डाउनलोड करें
it_it: Scarica lo Zip dei file XML
nl_nl: Download de zip van XML-bestanden
pt_br: Baixe o Zip dos Arquivos XML
ru_ru: Загрузите ZIP-архив XML-файлов
tr_tr: XML Dosyalarının Zip'ini İndirin

source: Step-2:
bn_bd: ধাপ-২:
cs_cz: Krok 2:
da_dk: Trin 2:
de_de: Schritt 2:
el: Βήμα-2:
es_es: Paso 2:
fr_fr: Étape 2 :
hi_in: चरण दो:
it_it: Fase 2:
nl_nl: Stap 2:
pt_br: Passo 2:
ru_ru: Шаг 2:
tr_tr: Adım-2:

source: After Download the XML file, Go to:
bn_bd: XML ফাইলটি ডাউনলোড করার পরে, এখানে যান:
cs_cz: Po stažení souboru XML přejděte na:
da_dk: Når du har downloadet XML-filen, skal du gå til:
de_de: Nachdem Sie die XML-Datei heruntergeladen haben, gehen Sie zu:
el: Αφού κατεβάσετε το αρχείο XML, μεταβείτε στη διεύθυνση:
es_es: Después de descargar el archivo XML, vaya a:
fr_fr: Après avoir téléchargé le fichier XML, accédez à :
hi_in: XML फ़ाइल डाउनलोड करने के बाद, यहां जाएं:
it_it: Dopo aver scaricato il file XML, vai su:
nl_nl: Nadat u het XML-bestand hebt gedownload, gaat u naar:
pt_br: Após baixar o arquivo XML, acesse:
ru_ru: После загрузки XML-файла перейдите по ссылке:
tr_tr: XML dosyasını indirdikten sonra şuraya gidin:

source: Tools -> Import
bn_bd: সরঞ্জাম -> আমদানি
cs_cz: Nástroje -> Import
da_dk: Værktøjer -> Import
de_de: Extras -> Importieren
el: Εργαλεία -> Εισαγωγή
es_es: Herramientas -> Importar
fr_fr: Outils -> Importer
hi_in: उपकरण -> आयात
it_it: Strumenti -> Importa
nl_nl: Extra -> Importeren
pt_br: Ferramentas -> Importar
ru_ru: Инструменты -> Импорт
tr_tr: Araçlar -> İçe Aktar

source: In the bottom of this page there is a WordPress import option. If you have already enabled this, you can see Run Import. If not, click on the Install Now link. After that click on Run Importer and select the XML file you downlaoded earlier.
bn_bd: এই পৃষ্ঠার নীচে একটি ওয়ার্ডপ্রেস ইমপোর্ট অপশন আছে। যদি আপনি ইতিমধ্যেই এটি সক্রিয় করে থাকেন, তাহলে আপনি Run Import দেখতে পাবেন। যদি না থাকে, তাহলে Install Now লিঙ্কে ক্লিক করুন। এরপর Run Importer এ ক্লিক করুন এবং আপনার আগে ডাউনলোড করা XML ফাইলটি নির্বাচন করুন।
cs_cz: Ve spodní části této stránky se nachází možnost importu z WordPressu. Pokud jste ji již povolili, uvidíte možnost Spustit import. Pokud ne, klikněte na odkaz Nainstalovat. Poté klikněte na Spustit import a vyberte soubor XML, který jste si dříve stáhli.
da_dk: Nederst på denne side er der en importmulighed for WordPress. Hvis du allerede har aktiveret dette, kan du se Kør import. Hvis ikke, skal du klikke på linket Installer nu. Klik derefter på Kør importør og vælg den XML-fil, du downloadede tidligere.
de_de: Unten auf dieser Seite finden Sie eine WordPress-Importoption. Wenn Sie diese bereits aktiviert haben, wird „Import ausführen“ angezeigt. Andernfalls klicken Sie auf den Link „Jetzt installieren“. Klicken Sie anschließend auf „Import ausführen“ und wählen Sie die zuvor heruntergeladene XML-Datei aus.
el: Στο κάτω μέρος αυτής της σελίδας υπάρχει μια επιλογή εισαγωγής WordPress. Εάν την έχετε ήδη ενεργοποιήσει, μπορείτε να δείτε την επιλογή Εκτέλεση εισαγωγής. Εάν όχι, κάντε κλικ στον σύνδεσμο Εγκατάσταση τώρα. Στη συνέχεια, κάντε κλικ στην επιλογή Εκτέλεση εισαγωγέα και επιλέξτε το αρχείο XML που κατεβάσατε νωρίτερα.
es_es: En la parte inferior de esta página encontrarás la opción de importación de WordPress. Si ya la has habilitado, verás "Ejecutar importación". Si no, haz clic en el enlace "Instalar ahora". Después, haz clic en "Ejecutar importador" y selecciona el archivo XML que descargaste anteriormente.
fr_fr: En bas de cette page, vous trouverez une option d'importation WordPress. Si vous l'avez déjà activée, vous verrez « Exécuter l'importation ». Sinon, cliquez sur le lien « Installer maintenant ». Cliquez ensuite sur « Exécuter l'importation » et sélectionnez le fichier XML téléchargé précédemment.
hi_in: इस पृष्ठ के नीचे एक वर्डप्रेस इम्पोर्ट विकल्प है। अगर आपने इसे पहले ही सक्षम कर लिया है, तो आप "रन इम्पोर्ट" देख सकते हैं। अगर नहीं, तो "इंस्टॉल नाउ" लिंक पर क्लिक करें। इसके बाद "रन इम्पोर्टर" पर क्लिक करें और पहले डाउनलोड की गई XML फ़ाइल चुनें।
it_it: In fondo a questa pagina è presente un'opzione di importazione di WordPress. Se l'hai già abilitata, puoi vedere "Esegui importazione". In caso contrario, clicca sul link "Installa ora". Successivamente, clicca su "Esegui importazione" e seleziona il file XML scaricato in precedenza.
nl_nl: Onderaan deze pagina vindt u een WordPress-importoptie. Als u deze al hebt ingeschakeld, ziet u 'Import uitvoeren'. Zo niet, klik dan op de link 'Nu installeren'. Klik vervolgens op 'Import uitvoeren' en selecteer het XML-bestand dat u eerder hebt gedownload.
pt_br: Na parte inferior desta página, há uma opção de importação do WordPress. Se você já a ativou, poderá ver a opção "Executar Importação". Caso contrário, clique no link "Instalar Agora". Em seguida, clique em "Executar Importador" e selecione o arquivo XML que você baixou anteriormente.
ru_ru: Внизу этой страницы есть опция импорта WordPress. Если вы уже включили её, вы увидите кнопку «Запустить импорт». Если нет, нажмите ссылку «Установить сейчас». После этого нажмите кнопку «Запустить импорт» и выберите загруженный ранее XML-файл.
tr_tr: Bu sayfanın alt kısmında bir WordPress içe aktarma seçeneği bulunmaktadır. Bunu zaten etkinleştirdiyseniz, İçe Aktarmayı Çalıştır seçeneğini görebilirsiniz. Etkinleştirmediyseniz, Şimdi Yükle bağlantısına tıklayın. Ardından, İçe Aktarmayı Çalıştır'a tıklayın ve daha önce indirdiğiniz XML dosyasını seçin.

source: Step-3:
bn_bd: ধাপ-৩:
cs_cz: Krok 3:
da_dk: Trin 3:
de_de: Schritt 3:
el: Βήμα-3:
es_es: Paso 3:
fr_fr: Étape 3 :
hi_in: चरण-3:
it_it: Fase 3:
nl_nl: Stap 3:
pt_br: Etapa 3:
ru_ru: Шаг 3:
tr_tr: Adım-3:
