Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Bus Ticket Booking with Seat Reservation
bn_bd: আসন সংরক্ষণের মাধ্যমে বাসের টিকিট বুকিং
cs_cz: Rezervace autobusových jízdenek s rezervací místa
da_dk: Bestilling af busbillet med sædereservation
de_de: Busticketbuchung mit Sitzplatzreservierung
el: Κράτηση εισιτηρίων λεωφορείου με κράτηση θέσης
es_es: Reserva de billetes de autobús con reserva de asiento
fr_fr: Réservation de billets de bus avec réservation de siège
hi_in: सीट आरक्षण के साथ बस टिकट बुकिंग
it_it: Prenotazione biglietti autobus con prenotazione posto a sedere
nl_nl: Busticket boeken met stoelreservering
pt_br: Reserva de passagens de ônibus com reserva de assento
ru_ru: Бронирование билетов на автобус с резервированием места
tr_tr: Koltuk Rezervasyonlu Otobüs Bileti Rezervasyonu

source: A Complete Bus Ticketing System for WordPress & WooCommerce
bn_bd: ওয়ার্ডপ্রেস এবং WooCommerce এর জন্য একটি সম্পূর্ণ বাস টিকিটিং সিস্টেম
cs_cz: Kompletní systém pro prodej autobusových jízdenek pro WordPress a WooCommerce
da_dk: Et komplet busbilletsystem til WordPress og WooCommerce
de_de: Ein komplettes Busticketsystem für WordPress und WooCommerce
el: Ένα πλήρες σύστημα έκδοσης εισιτηρίων λεωφορείων για WordPress και WooCommerce
es_es: Un sistema completo de venta de billetes de autobús para WordPress y WooCommerce
fr_fr: Un système complet de billetterie de bus pour WordPress et WooCommerce
hi_in: वर्डप्रेस और वूकॉमर्स के लिए एक संपूर्ण बस टिकटिंग प्रणाली
it_it: Un sistema completo di biglietteria per autobus per WordPress e WooCommerce
nl_nl: Een compleet busticketsysteem voor WordPress en WooCommerce
pt_br: Um sistema completo de bilhetagem de ônibus para WordPress e WooCommerce
ru_ru: Полноценная система продажи автобусных билетов для WordPress и WooCommerce
tr_tr: WordPress ve WooCommerce için Eksiksiz Bir Otobüs Bileti Sistemi

source: MagePeople Team
bn_bd: ম্যাজপিপল টিম
cs_cz: Tým MagePeople
da_dk: MagePeople-teamet
el: Ομάδα MagePeople
es_es: Equipo de MagePeople
fr_fr: Équipe MagePeople
hi_in: मैजपीपल टीम
it_it: Squadra MagePeople
pt_br: Equipe MagePeople
ru_ru: Команда MagePeople
tr_tr: MagePeople Ekibi

source: Date Settings
bn_bd: তারিখ সেটিংস
cs_cz: Nastavení data
da_dk: Datoindstillinger
de_de: Datumseinstellungen
el: Ρυθμίσεις ημερομηνίας
es_es: Configuración de fecha
fr_fr: Paramètres de date
hi_in: दिनांक सेटिंग्स
it_it: Impostazioni data
nl_nl: Datuminstellingen
pt_br: Configurações de data
ru_ru: Настройки даты
tr_tr: Tarih Ayarları

source: Bus date settings will help to operation a bus in a particular or repeated date.
bn_bd: বাসের তারিখ সেটিংস একটি নির্দিষ্ট বা পুনরাবৃত্ত তারিখে বাস পরিচালনা করতে সাহায্য করবে।
cs_cz: Nastavení data autobusu pomůže s provozem autobusu v konkrétní nebo opakovaný den.
da_dk: Indstillinger for busdatoer vil hjælpe med at køre en bus på en bestemt eller gentagen dato.
de_de: Die Busdatumseinstellungen helfen dabei, einen Bus an einem bestimmten oder wiederholten Datum zu betreiben.
el: Οι ρυθμίσεις ημερομηνίας λεωφορείου θα βοηθήσουν στη λειτουργία ενός λεωφορείου σε μια συγκεκριμένη ή επαναλαμβανόμενη ημερομηνία.
es_es: La configuración de la fecha del autobús ayudará a operar un autobús en una fecha particular o repetida.
fr_fr: Les paramètres de date du bus aideront à faire fonctionner un bus à une date particulière ou répétée.
hi_in: बस तिथि सेटिंग किसी विशेष या दोहराई गई तिथि में बस को संचालित करने में मदद करेगी।
it_it: Le impostazioni della data dell'autobus aiuteranno a far funzionare un autobus in una data particolare o ripetuta.
nl_nl: Met de datuminstellingen voor bussen kunt u de bus op een specifieke of terugkerende datum laten rijden.
pt_br: As configurações de data do ônibus ajudarão a operar um ônibus em uma data específica ou repetida.
ru_ru: Настройки даты отправления автобуса помогут организовать отправление автобуса в определенную или повторяющуюся дату.
tr_tr: Otobüs tarih ayarları, otobüsün belirli veya tekrarlanan bir tarihte çalıştırılmasına yardımcı olacaktır.

source: Date Information
bn_bd: তারিখের তথ্য
cs_cz: Informace o datu
da_dk: Datooplysninger
de_de: Termininformationen
el: Πληροφορίες ημερομηνίας
es_es: Información de fecha
fr_fr: Informations sur les dates
hi_in: तिथि की जानकारी
it_it: Informazioni sulla data
nl_nl: Datuminformatie
pt_br: Informações de data
ru_ru: Информация о дате
tr_tr: Tarih Bilgileri

source: Here you can set bus seat booking date.
bn_bd: এখানে আপনি বাসের সিট বুকিংয়ের তারিখ নির্ধারণ করতে পারেন।
cs_cz: Zde si můžete nastavit datum rezervace místa v autobuse.
da_dk: Her kan du indstille datoen for booking af busplads.
de_de: Hier können Sie das Datum für die Sitzplatzreservierung im Bus festlegen.
el: Εδώ μπορείτε να ορίσετε την ημερομηνία κράτησης θέσης λεωφορείου.
es_es: Aquí puede establecer la fecha de reserva del asiento del autobús.
fr_fr: Ici, vous pouvez définir la date de réservation du siège de bus.
hi_in: यहां आप बस सीट बुकिंग की तारीख निर्धारित कर सकते हैं।
it_it: Qui puoi impostare la data di prenotazione del posto sull'autobus.
nl_nl: Hier kunt u de datum van de busreservering instellen.
pt_br: Aqui você pode definir a data de reserva do assento do ônibus.
ru_ru: Здесь вы можете установить дату бронирования места в автобусе.
tr_tr: Burada otobüs koltuğu rezervasyon tarihini ayarlayabilirsiniz.

source: Bus Operation Date Type
bn_bd: বাস পরিচালনার তারিখের ধরণ
cs_cz: Typ data provozu autobusu
da_dk: Busdrift Dato Type
de_de: Busbetrieb Datum Art
el: Τύπος ημερομηνίας λειτουργίας λεωφορείου
es_es: Tipo de fecha de operación del autobús
fr_fr: Type de date d'exploitation du bus
hi_in: बस संचालन तिथि प्रकार
it_it: Tipo di data di funzionamento dell'autobus
nl_nl: Busbedrijfsdatum Type
pt_br: Tipo de data de operação do ônibus
ru_ru: Автобус Операция Дата Тип
tr_tr: Otobüs İşletme Tarihi Türü

source: Please select ...
bn_bd: অনুগ্রহ করে নির্বাচন করুন ...
cs_cz: Vyberte prosím...
da_dk: Vælg venligst ...
de_de: Bitte wählen ...
el: Παρακαλώ επιλέξτε...
es_es: Por favor seleccione ...
fr_fr: Veuillez sélectionner ...
hi_in: कृपया चयन कीजिए ...
it_it: Si prega di selezionare ...
nl_nl: Selecteer ...
pt_br: Por favor selecione...
ru_ru: Пожалуйста, выберите ...
tr_tr: Lütfen seçiniz...

source: Particular
bn_bd: বিশেষ
cs_cz: Konkrétní
da_dk: Særlig
de_de: Besondere
el: Ιδιαίτερος
fr_fr: Particulier
hi_in: विशिष्ट
it_it: Particolare
nl_nl: Bijzonder
pt_br: Especial
ru_ru: Особый
tr_tr: Özel

source: Repeated
bn_bd: পুনরাবৃত্তি
cs_cz: Opakované
da_dk: Gentaget
de_de: Wiederholt
el: Αλλεπάλληλος
es_es: Repetido
fr_fr: Répété
hi_in: दोहराया गया
it_it: Ripetuto
nl_nl: Herhaald
pt_br: Repetido
ru_ru: Повторный
tr_tr: Tekrarlandı

source: Particular Dates
bn_bd: বিশেষ তারিখ
cs_cz: Konkrétní data
da_dk: Særlige datoer
de_de: Besondere Daten
el: Συγκεκριμένες Ημερομηνίες
es_es: Fechas particulares
fr_fr: Dates particulières
hi_in: विशेष तिथियां
it_it: Date particolari
nl_nl: Bijzondere data
pt_br: Datas Específicas
ru_ru: Конкретные даты
tr_tr: Belirli Tarihler

source: Add New Particular date
bn_bd: নতুন নির্দিষ্ট তারিখ যোগ করুন
cs_cz: Přidat nové konkrétní datum
da_dk: Tilføj ny specifik dato
de_de: Neues bestimmtes Datum hinzufügen
el: Προσθήκη νέας συγκεκριμένης ημερομηνίας
es_es: Añadir nueva fecha particular
fr_fr: Ajouter une nouvelle date particulière
hi_in: नई विशेष तिथि जोड़ें
it_it: Aggiungi nuova data particolare
nl_nl: Nieuwe specifieke datum toevoegen
pt_br: Adicionar nova data específica
ru_ru: Добавить новую конкретную дату
tr_tr: Yeni Belirli Tarih Ekle

source: Repeated Start Date
bn_bd: পুনরাবৃত্তি শুরুর তারিখ
cs_cz: Opakované datum zahájení
da_dk: Gentaget startdato
de_de: Wiederholtes Startdatum
el: Επαναλαμβανόμενη ημερομηνία έναρξης
es_es: Fecha de inicio repetida
fr_fr: Date de début répétée
hi_in: दोहराई गई आरंभ तिथि
it_it: Data di inizio ripetuta
nl_nl: Herhaalde startdatum
pt_br: Data de início repetida
ru_ru: Повторная дата начала
tr_tr: Tekrarlanan Başlangıç Tarihi

source: Select repeated start date.
bn_bd: পুনরাবৃত্তি শুরুর তারিখ নির্বাচন করুন।
cs_cz: Vyberte opakované datum zahájení.
da_dk: Vælg gentagen startdato.
de_de: Wählen Sie das wiederholte Startdatum.
el: Επιλέξτε επαναλαμβανόμενη ημερομηνία έναρξης.
es_es: Seleccionar fecha de inicio repetida.
fr_fr: Sélectionnez la date de début répétée.
hi_in: दोहराई गई आरंभ तिथि का चयन करें.
it_it: Seleziona una data di inizio ripetuta.
nl_nl: Selecteer herhaalde startdatum.
pt_br: Selecione uma data de início repetida.
ru_ru: Выберите повторную дату начала.
tr_tr: Tekrarlanan başlangıç tarihini seçin.

source: Repeated End Date
bn_bd: পুনরাবৃত্তিমূলক শেষ তারিখ
cs_cz: Opakované datum ukončení
da_dk: Gentaget slutdato
de_de: Wiederholtes Enddatum
el: Επαναλαμβανόμενη ημερομηνία λήξης
es_es: Fecha de finalización repetida
fr_fr: Date de fin répétée
hi_in: दोहराया गया समाप्ति तिथि
it_it: Data di fine ripetuta
nl_nl: Herhaalde einddatum
pt_br: Data de término repetida
ru_ru: Повторная дата окончания
tr_tr: Tekrarlanan Bitiş Tarihi

source: Select repeated end date.
bn_bd: পুনরাবৃত্তি শেষ তারিখ নির্বাচন করুন।
cs_cz: Vyberte opakované datum ukončení.
da_dk: Vælg gentagen slutdato.
de_de: Wählen Sie das wiederholte Enddatum aus.
el: Επιλέξτε επαναλαμβανόμενη ημερομηνία λήξης.
es_es: Seleccionar fecha de finalización repetida.
fr_fr: Sélectionnez la date de fin répétée.
hi_in: दोहराई गई समाप्ति तिथि का चयन करें.
it_it: Seleziona una data di fine ripetuta.
nl_nl: Selecteer herhaalde einddatum.
pt_br: Selecione uma data final repetida.
ru_ru: Выберите повторную дату окончания.
tr_tr: Tekrarlanan bitiş tarihini seçin.

source: Repeated after
bn_bd: পরে পুনরাবৃত্তি করা হয়েছে
cs_cz: Opakováno po
da_dk: Gentaget efter
de_de: Wiederholt nach
el: Επαναλαμβάνεται μετά
es_es: Repetido después
fr_fr: Répété après
hi_in: के बाद दोहराया गया
it_it: Ripetuto dopo
nl_nl: Herhaald na
pt_br: Repetido depois
ru_ru: Повторяется после
tr_tr: Tekrarlandıktan sonra

source: Set repeated date step count.
bn_bd: পুনরাবৃত্তি তারিখ ধাপ গণনা সেট করুন।
cs_cz: Nastavení počtu kroků pro opakované datum.
da_dk: Indstil gentagne datoskridttæller.
de_de: Legen Sie die Anzahl der wiederholten Datumsschritte fest.
el: Ορίστε τον αριθμό επαναλαμβανόμενων βημάτων ημερομηνίας.
es_es: Establecer el recuento de pasos de fecha repetidos.
fr_fr: Définir le nombre d'étapes de date répétée.
hi_in: दोहराई गई तिथि चरण गणना सेट करें.
it_it: Imposta il conteggio ripetuto dei passi.
nl_nl: Herhaald datumstappenaantal instellen.
pt_br: Definir contagem de passos de data repetida.
ru_ru: Установите количество шагов для повторяющейся даты.
tr_tr: Tekrarlanan tarih adım sayısını ayarlayın.

source: Maximum advanced day for booking
bn_bd: বুকিংয়ের জন্য সর্বোচ্চ অগ্রিম দিন
cs_cz: Maximální den předem pro rezervaci
da_dk: Maksimal forudgående dato for booking
de_de: Maximaler Tag für die Buchung im Voraus
el: Μέγιστη ημέρα προκράτησης για κράτηση
es_es: Día máximo de antelación para reservar
fr_fr: Jour maximum d'avance pour la réservation
hi_in: बुकिंग के लिए अधिकतम अग्रिम दिन
it_it: Giorno massimo di anticipo per la prenotazione
nl_nl: Maximale vooruitbetaalde dag voor boeking
pt_br: Antecedência máxima para reserva
ru_ru: Максимальный день предварительного бронирования
tr_tr: Rezervasyon için maksimum ileri tarih

source: Set maximum advanced day for booking.
bn_bd: বুকিংয়ের জন্য সর্বোচ্চ অগ্রিম দিন নির্ধারণ করুন।
cs_cz: Nastavte maximální den předem pro rezervaci.
da_dk: Angiv den maksimale dato for booking.
de_de: Legen Sie den Tag fest, an dem die Buchung maximal im Voraus erfolgen kann.
el: Ορίστε τη μέγιστη ημέρα προκράτησης για κράτηση.
es_es: Establecer día máximo de antelación para la reserva.
fr_fr: Définissez le jour d'avance maximum pour la réservation.
hi_in: बुकिंग के लिए अधिकतम अग्रिम दिन निर्धारित करें।
it_it: Imposta il giorno massimo di anticipo per la prenotazione.
nl_nl: Stel het maximale aantal dagen in dat u vooruit kunt boeken.
pt_br: Defina um dia de antecedência máximo para reserva.
ru_ru: Установите максимальный срок предварительного бронирования.
tr_tr: Rezervasyon için maksimum ileri tarih belirleyin.

source: Off Day
bn_bd: ছুটির দিন
cs_cz: Volný den
da_dk: Fridag
de_de: Freier Tag
el: Ανάποδη μέρα
es_es: Día libre
fr_fr: Jour de congé
hi_in: छुट्टी का दिन
it_it: Giorno libero
nl_nl: Vrije dag
pt_br: Dia de folga
ru_ru: Выходной день
tr_tr: Tatil Günü

source: Select days for off day.
bn_bd: ছুটির দিনের জন্য দিনগুলি নির্বাচন করুন।
cs_cz: Vyberte dny volna.
da_dk: Vælg dage for fridag.
de_de: Wählen Sie Tage für freie Tage aus.
el: Επιλέξτε ημέρες για ημέρες εκτός λειτουργίας.
es_es: Seleccione días para el día libre.
fr_fr: Sélectionnez les jours de congé.
hi_in: छुट्टी के लिए दिन चुनें.
it_it: Seleziona i giorni di riposo.
nl_nl: Selecteer dagen voor een vrije dag.
pt_br: Selecione dias para folga.
ru_ru: Выберите дни для выходного.
tr_tr: Tatil günlerini seçin.

source: Off Dates
bn_bd: বন্ধ তারিখ
cs_cz: Volná data
da_dk: Off-datoer
de_de: Ausstehende Termine
el: Ημερομηνίες εκτός λειτουργίας
es_es: Fechas fuera de servicio
fr_fr: Dates de fermeture
hi_in: ऑफ डेट्स
it_it: Date di chiusura
nl_nl: Afwijkende data
pt_br: Datas de folga
ru_ru: Нерабочие даты
tr_tr: Kapalı Tarihler

source: Select dates for off day.
bn_bd: ছুটির দিনের জন্য তারিখ নির্বাচন করুন।
cs_cz: Vyberte data pro den volna.
da_dk: Vælg datoer for fridag.
de_de: Wählen Sie Daten für den freien Tag aus.
el: Επιλέξτε ημερομηνίες για ημέρες εκτός λειτουργίας.
es_es: Seleccione fechas para el día libre.
fr_fr: Sélectionnez les dates pour les jours de congé.
hi_in: छुट्टी के लिए तारीखें चुनें.
it_it: Seleziona le date per il giorno libero.
nl_nl: Selecteer data voor uw vrije dag.
pt_br: Selecione datas para dias de folga.
ru_ru: Выберите даты для выходного дня.
tr_tr: Tatil günlerinizi seçin.

source: Add New Off date
bn_bd: নতুন বন্ধ তারিখ যোগ করুন
cs_cz: Přidat nové datum ukončení
da_dk: Tilføj ny fradato
de_de: Neues Aus-Datum hinzufügen
el: Προσθήκη νέας ημερομηνίας απενεργοποίησης
es_es: Agregar nueva fecha de cierre
fr_fr: Ajouter une nouvelle date de fin de validité
hi_in: नई समाप्ति तिथि जोड़ें
it_it: Aggiungi nuova data di scadenza
nl_nl: Nieuwe uitschakeldatum toevoegen
pt_br: Adicionar nova data de desativação
ru_ru: Добавить новую дату выхода
tr_tr: Yeni Kapanış Tarihi Ekle

source: Off Dates in Range
bn_bd: রেঞ্জ অনুযায়ী অফ ডেট
cs_cz: Datum ukončení v rozsahu
da_dk: Off-datoer inden for interval
de_de: Aus-Daten im Bereich
el: Ημερομηνίες εκτός εύρους
es_es: Fechas fuera de rango
fr_fr: Dates de fin de période dans la plage
hi_in: सीमा में बंद तिथियां
it_it: Date di chiusura nell'intervallo
nl_nl: Uiterste data binnen bereik
pt_br: Datas fora do intervalo
ru_ru: Даты в диапазоне
tr_tr: Aralık Dışı Tarihler

source: Select date range for off day.
bn_bd: ছুটির দিনের জন্য তারিখের পরিসর নির্বাচন করুন।
cs_cz: Vyberte rozsah dat pro den volna.
da_dk: Vælg datointerval for fridag.
de_de: Wählen Sie den Datumsbereich für den freien Tag aus.
el: Επιλέξτε εύρος ημερομηνιών για την ημέρα εκτός λειτουργίας.
es_es: Seleccione el rango de fechas para el día libre.
fr_fr: Sélectionnez la plage de dates pour le jour de congé.
hi_in: अवकाश के दिन के लिए तिथि सीमा का चयन करें.
it_it: Seleziona l'intervallo di date per il giorno libero.
nl_nl: Selecteer een datumbereik voor de vrije dag.
pt_br: Selecione o intervalo de datas para o dia de folga.
ru_ru: Выберите диапазон дат для выходного дня.
tr_tr: İzin günü için tarih aralığını seçin.

source: Add New Off date range
bn_bd: নতুন অফ ডেট রেঞ্জ যোগ করুন
cs_cz: Přidat nové období mimo sezónu
da_dk: Tilføj nyt datointerval for sluppet løb
de_de: Neuen Aus-Datumsbereich hinzufügen
el: Προσθήκη νέου εύρους ημερομηνιών εκτός λειτουργίας
es_es: Agregar nuevo rango de fechas de desactivación
fr_fr: Ajouter une nouvelle plage de dates désactivées
hi_in: नई बंद तिथि सीमा जोड़ें
it_it: Aggiungi nuovo intervallo di date di scadenza
nl_nl: Nieuw uit-datumbereik toevoegen
pt_br: Adicionar novo intervalo de datas
ru_ru: Добавить новый диапазон дат отключения
tr_tr: Yeni Kapalı tarih aralığı ekle

source: Extra Services
bn_bd: অতিরিক্ত পরিষেবা
cs_cz: Doplňkové služby
da_dk: Ekstra tjenester
de_de: Zusatzleistungen
el: Επιπλέον Υπηρεσίες
es_es: Servicios adicionales
fr_fr: Services supplémentaires
hi_in: अतिरिक्त सेवाएँ
it_it: Servizi extra
nl_nl: Extra diensten
pt_br: Serviços extras
ru_ru: Дополнительные услуги
tr_tr: Ekstra Hizmetler

source: Add Extra Services for the passanger with bus seat reservation
bn_bd: বাসের আসন সংরক্ষণের মাধ্যমে যাত্রীদের জন্য অতিরিক্ত পরিষেবা যোগ করুন
cs_cz: Přidat doplňkové služby pro cestující s rezervací místa v autobuse
da_dk: Tilføj ekstra tjenester til passageren med buspladsreservation
de_de: Fügen Sie zusätzliche Dienste für den Passagier mit Bussitzplatzreservierung hinzu
el: Προσθήκη επιπλέον υπηρεσιών για τον επιβάτη με κράτηση θέσης λεωφορείου
es_es: Añadir servicios extra para el pasajero con reserva de asiento en el autobús
fr_fr: Ajoutez des services supplémentaires pour le passager avec la réservation de siège de bus
hi_in: बस सीट आरक्षण के साथ यात्री के लिए अतिरिक्त सेवाएं जोड़ें
it_it: Aggiungi servizi extra per il passeggero con la prenotazione del posto in autobus
nl_nl: Voeg extra services toe voor de passagier met busstoelreservering
pt_br: Adicionar serviços extras para o passageiro com reserva de assento no ônibus
ru_ru: Добавьте дополнительные услуги для пассажира при бронировании места в автобусе
tr_tr: Otobüs koltuğu rezervasyonu ile yolcuya Ekstra Hizmetler ekleyin

source: Extra service
bn_bd: অতিরিক্ত পরিষেবা
cs_cz: Dodatečná služba
da_dk: Ekstra service
de_de: Zusätzlicher Service
el: Επιπλέον υπηρεσία
es_es: Servicio extra
fr_fr: Service supplémentaire
hi_in: अतिरिक्त सेवा
it_it: Servizio extra
pt_br: Serviço extra
ru_ru: Дополнительный сервис
tr_tr: Ekstra hizmet

source: Here you can add extra services. Also can be on/off extra service
bn_bd: এখানে আপনি অতিরিক্ত পরিষেবা যোগ করতে পারেন। এছাড়াও অতিরিক্ত পরিষেবা চালু/বন্ধ করা যেতে পারে।
cs_cz: Zde si můžete přidat další služby. Také si můžete další služby zapnout/vypnout.
da_dk: Her kan du tilføje ekstra tjenester. Du kan også aktivere/deaktivere ekstra tjenester.
de_de: Hier können Sie zusätzliche Dienste hinzufügen. Auch können zusätzliche Dienste ein-/ausgeschaltet werden
el: Εδώ μπορείτε να προσθέσετε επιπλέον υπηρεσίες. Επίσης, μπορεί να είναι ενεργοποιημένη/απενεργοποιημένη η επιπλέον υπηρεσία.
es_es: Aquí puedes añadir servicios adicionales. También puedes activarlos o desactivarlos.
fr_fr: Vous pouvez ajouter ici des services supplémentaires et les activer/désactiver.
hi_in: यहाँ आप अतिरिक्त सेवाएँ जोड़ सकते हैं। अतिरिक्त सेवा को चालू/बंद भी किया जा सकता है।
it_it: Qui puoi aggiungere servizi extra. Puoi anche attivare/disattivare un servizio extra.
nl_nl: Hier kunt u extra diensten toevoegen. U kunt ook extra diensten in- of uitschakelen.
pt_br: Aqui você pode adicionar serviços extras. Também pode ativar/desativar serviços extras.
ru_ru: Здесь вы можете добавить дополнительные услуги. Также можно включить/отключить дополнительные услуги.
tr_tr: Buraya ekstra hizmetler ekleyebilirsiniz. Ayrıca ekstra hizmetleri açıp kapatabilirsiniz.

source: Show/Hide Extra Service
bn_bd: অতিরিক্ত পরিষেবা দেখান/লুকান
cs_cz: Zobrazit/Skrýt doplňkovou službu
da_dk: Vis/skjul ekstra service
de_de: Extra-Service anzeigen/ausblenden
el: Εμφάνιση/Απόκρυψη Επιπλέον Υπηρεσίας
es_es: Mostrar/Ocultar servicios adicionales
fr_fr: Afficher/Masquer le service supplémentaire
hi_in: अतिरिक्त सेवा दिखाएँ/छिपाएँ
it_it: Mostra/Nascondi servizio extra
nl_nl: Extra service tonen/verbergen
pt_br: Mostrar/Ocultar Serviço Extra
ru_ru: Показать/скрыть дополнительную услугу
tr_tr: Ekstra Hizmeti Göster/Gizle

source: Service Name
bn_bd: পরিষেবার নাম
cs_cz: Název služby
da_dk: Tjenestenavn
de_de: Dienstname
el: Όνομα υπηρεσίας
es_es: Nombre del servicio
fr_fr: Nom du service
hi_in: सेवा का नाम
it_it: Nome del servizio
nl_nl: Servicenaam
pt_br: Nome do serviço
ru_ru: Название услуги
tr_tr: Hizmet Adı

source: Service Price
bn_bd: পরিষেবার মূল্য
cs_cz: Cena služby
da_dk: Servicepris
de_de: Servicepreis
el: Τιμή Υπηρεσίας
es_es: Precio del servicio
fr_fr: Prix du service
hi_in: सेवा मूल्य
it_it: Prezzo del servizio
nl_nl: Serviceprijs
pt_br: Preço do serviço
ru_ru: Цена услуги
tr_tr: Hizmet Fiyatı

source: Available Qty
bn_bd: উপলব্ধ পরিমাণ
cs_cz: Dostupné množství
da_dk: Tilgængelig mængde
de_de: Verfügbare Menge
el: Διαθέσιμη ποσότητα
es_es: Cantidad disponible
fr_fr: Quantité disponible
hi_in: उपलब्ध मात्रा
it_it: Quantità disponibile
nl_nl: Beschikbare hoeveelheid
pt_br: Qtd. disponível
ru_ru: Доступное количество
tr_tr: Mevcut Miktar

source: Qty Box Type
bn_bd: পরিমাণ বাক্সের ধরণ
cs_cz: Množství Typ krabice
da_dk: Antal Kassetype
de_de: Menge Boxtyp
el: Ποσότητα Τύπος κουτιού
es_es: Cantidad Tipo de caja
fr_fr: Qté Type de boîte
hi_in: मात्रा बॉक्स प्रकार
it_it: Quantità Tipo di scatola
nl_nl: Aantal doostype
pt_br: Qtd. Tipo de caixa
ru_ru: Кол-во Тип коробки
tr_tr: Miktar Kutu Tipi

source: Action
bn_bd: অ্যাকশন
cs_cz: Akce
da_dk: Handling
de_de: Aktion
el: Δράση
es_es: Acción
hi_in: कार्रवाई
it_it: Azione
nl_nl: Actie
pt_br: Ação
ru_ru: Действие
tr_tr: Aksiyon

source: Add Extra New Service
bn_bd: অতিরিক্ত নতুন পরিষেবা যোগ করুন
cs_cz: Přidat další novou službu
da_dk: Tilføj ekstra ny tjeneste
de_de: Zusätzlichen neuen Dienst hinzufügen
el: Προσθήκη επιπλέον νέας υπηρεσίας
es_es: Agregar nuevo servicio adicional
fr_fr: Ajouter un nouveau service supplémentaire
hi_in: अतिरिक्त नई सेवा जोड़ें
it_it: Aggiungi un nuovo servizio extra
nl_nl: Voeg extra nieuwe service toe
pt_br: Adicionar novo serviço extra
ru_ru: Добавить дополнительную новую услугу
tr_tr: Ekstra Yeni Hizmet Ekle

source: Input Box
bn_bd: ইনপুট বক্স
cs_cz: Vstupní pole
da_dk: Inputboks
de_de: Eingabefeld
el: Πλαίσιο εισαγωγής
es_es: Cuadro de entrada
fr_fr: Zone de saisie
hi_in: इनपुट बॉक्स
it_it: Casella di input
nl_nl: Invoerveld
pt_br: Caixa de entrada
ru_ru: Поле ввода
tr_tr: Giriş Kutusu

source: Dropdown List
bn_bd: ড্রপডাউন তালিকা
cs_cz: Rozbalovací seznam
da_dk: Rulleliste
de_de: Dropdown-Liste
el: Αναπτυσσόμενη λίστα
es_es: Lista desplegable
fr_fr: Liste déroulante
hi_in: ड्रॉप डाउन सूची
it_it: Elenco a discesa
nl_nl: Keuzelijst
pt_br: Lista suspensa
ru_ru: Раскрывающийся список
tr_tr: Açılır Liste

source: Price And Routing Settings
bn_bd: মূল্য এবং রাউটিং সেটিংস
cs_cz: Nastavení ceny a směrování
da_dk: Pris- og ruteindstillinger
de_de: Preis- und Routingeinstellungen
el: Ρυθμίσεις τιμής και δρομολόγησης
es_es: Configuración de precios y rutas
fr_fr: Paramètres de prix et de routage
hi_in: मूल्य और रूटिंग सेटिंग्स
it_it: Impostazioni di prezzo e routing
nl_nl: Prijs- en routeringsinstellingen
pt_br: Configurações de preço e roteamento
ru_ru: Настройки цен и маршрутизации
tr_tr: Fiyat ve Yönlendirme Ayarları

source: Here you can configure Price And Routing for a bus.
bn_bd: এখানে আপনি বাসের জন্য মূল্য এবং রাউটিং কনফিগার করতে পারেন।
cs_cz: Zde můžete nakonfigurovat cenu a trasu pro autobus.
da_dk: Her kan du konfigurere Pris og rute for en bus.
de_de: Hier können Sie Preis und Route für einen Bus konfigurieren.
el: Εδώ μπορείτε να διαμορφώσετε την τιμή και τη δρομολόγηση για ένα λεωφορείο.
es_es: Aquí puedes configurar el precio y la ruta para un autobús.
fr_fr: Ici, vous pouvez configurer le prix et le routage d'un bus.
hi_in: यहां आप किसी बस के लिए मूल्य और रूटिंग कॉन्फ़िगर कर सकते हैं।
it_it: Qui puoi configurare il prezzo e il percorso per un autobus.
nl_nl: Hier kunt u de prijs en routering voor een bus configureren.
pt_br: Aqui você pode configurar preço e roteamento para um ônibus.
ru_ru: Здесь вы можете настроить цену и маршрут для автобуса.
tr_tr: Burada bir otobüs için Fiyat ve Rotayı yapılandırabilirsiniz.
