Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Type Font Size h3 Title(in PX Unit).
bn_bd: টাইপ ফন্ট সাইজ h3 শিরোনাম (PX ইউনিটে)।
cs_cz: Typ Velikost písma h3 Název (v jednotkách PX).
da_dk: Skriftstørrelse h3 Titel (i PX-enhed).
de_de: Geben Sie die Schriftgröße h3 für den Titel ein (in PX-Einheiten).
el: Μέγεθος γραμματοσειράς τύπου h3 Τίτλος (σε μονάδες PX).
es_es: Tipo de fuente Tamaño h3 Título (en unidad PX).
fr_fr: Type Taille de police h3 Titre (en unité PX).
hi_in: फ़ॉन्ट आकार h3 शीर्षक टाइप करें (PX इकाई में)।
it_it: Tipo Dimensione carattere h3 Titolo (in unità PX).
nl_nl: Typ Lettergrootte h3 Titel (in PX-eenheden).
pt_br: Tipo Tamanho da fonte h3 Título (em unidades PX).
ru_ru: Введите Размер шрифта h3 Заголовок (в пикселях).
tr_tr: Yazı Tipi Yazı Boyutu h3 Başlık(PX Biriminde).

source: Font Size h4 Title
bn_bd: ফন্ট সাইজ h4 শিরোনাম
cs_cz: Velikost písma h4 Název
da_dk: Skriftstørrelse h4 Titel
de_de: Schriftgröße h4 Titel
el: Μέγεθος γραμματοσειράς h4 Τίτλος
es_es: Tamaño de fuente h4 Título
fr_fr: Taille de police h4 Titre
hi_in: फ़ॉन्ट आकार h4 शीर्षक
it_it: Dimensione carattere h4 Titolo
nl_nl: Lettergrootte h4 Titel
pt_br: Tamanho da fonte h4 Título
ru_ru: Размер шрифта h4 Заголовок
tr_tr: Yazı Tipi Boyutu h4 Başlık

source: Type Font Size h4 Title(in PX Unit).
bn_bd: টাইপ ফন্ট সাইজ h4 শিরোনাম (PX ইউনিটে)।
cs_cz: Typ Velikost písma h4 Název (v jednotkách PX).
da_dk: Skriftstørrelse h4 Titel (i PX-enhed).
de_de: Geben Sie die Schriftgröße h4 für den Titel ein (in PX-Einheiten).
el: Τύπος Μέγεθος γραμματοσειράς h4 Τίτλος (σε μονάδες PX).
es_es: Tipo de fuente Tamaño h4 Título (en unidad PX).
fr_fr: Type Taille de police h4 Titre (en unité PX).
hi_in: फ़ॉन्ट आकार h4 शीर्षक टाइप करें (PX इकाई में)।
it_it: Tipo Dimensione carattere h4 Titolo (in unità PX).
nl_nl: Typ Lettergrootte h4 Titel (in PX-eenheden).
pt_br: Tipo Tamanho da fonte h4 Título (em unidades PX).
ru_ru: Введите размер шрифта h4 Заголовок (в пикселях).
tr_tr: Yazı Tipi Yazı Boyutu h4 Başlık (PX Biriminde).

source: Font Size h5 Title
bn_bd: ফন্ট সাইজ h5 শিরোনাম
cs_cz: Velikost písma h5 Název
da_dk: Skriftstørrelse h5 Titel
de_de: Schriftgröße h5 Titel
el: Μέγεθος γραμματοσειράς h5 Τίτλος
es_es: Tamaño de fuente h5 Título
fr_fr: Taille de police h5 Titre
hi_in: फ़ॉन्ट आकार h5 शीर्षक
it_it: Dimensione carattere h5 Titolo
nl_nl: Lettergrootte h5 Titel
pt_br: Tamanho da fonte h5 Título
ru_ru: Размер шрифта h5 Заголовок
tr_tr: Yazı Tipi Boyutu h5 Başlık

source: Type Font Size h5 Title(in PX Unit).
bn_bd: টাইপ ফন্ট সাইজ h5 শিরোনাম (PX ইউনিটে)।
cs_cz: Velikost písma typu h5 Název (v jednotkách PX).
da_dk: Skriftstørrelse h5 Titel (i PX-enhed).
de_de: Geben Sie den Titel in Schriftgröße h5 ein (in PX-Einheiten).
el: Τύπος Μέγεθος γραμματοσειράς h5 Τίτλος (σε μονάδες PX).
es_es: Tipo de fuente Tamaño h5 Título (en unidad PX).
fr_fr: Type Taille de police h5 Titre (en unité PX).
hi_in: फ़ॉन्ट आकार h5 शीर्षक टाइप करें (PX इकाई में)।
it_it: Tipo Dimensione carattere h5 Titolo (in unità PX).
nl_nl: Typ Lettergrootte h5 Titel (in PX-eenheden).
pt_br: Tipo Tamanho da fonte h5 Título (em unidades PX).
ru_ru: Введите размер шрифта h5 Заголовок (в пикселях).
tr_tr: Yazı Tipi Yazı Boyutu h5 Başlık(PX Biriminde).

source: Font Size h6 Title
bn_bd: ফন্ট সাইজ h6 শিরোনাম
cs_cz: Velikost písma h6 Název
da_dk: Skriftstørrelse h6 Titel
de_de: Schriftgröße h6 Titel
el: Μέγεθος γραμματοσειράς h6 Τίτλος
es_es: Tamaño de fuente h6 Título
fr_fr: Taille de police h6 Titre
hi_in: फ़ॉन्ट आकार h6 शीर्षक
it_it: Dimensione carattere h6 Titolo
nl_nl: Lettergrootte h6 Titel
pt_br: Tamanho da fonte h6 Título
ru_ru: Размер шрифта h6 Заголовок
tr_tr: Yazı Tipi Boyutu h6 Başlık

source: Type Font Size h6 Title(in PX Unit).
bn_bd: টাইপ ফন্ট সাইজ h6 শিরোনাম (PX ইউনিটে)।
cs_cz: Velikost písma typu h6 Název (v jednotkách PX).
da_dk: Skriftstørrelse h6 Titel (i PX-enhed).
de_de: Geben Sie den Titel in Schriftgröße h6 ein (in PX-Einheiten).
el: Τύπος Μέγεθος γραμματοσειράς h6 Τίτλος (σε μονάδες PX).
es_es: Tipo de fuente Tamaño h6 Título (en unidad PX).
fr_fr: Type Taille de police h6 Titre (en unité PX).
hi_in: फ़ॉन्ट आकार h6 शीर्षक टाइप करें (PX इकाई में)।
it_it: Tipo Dimensione carattere h6 Titolo (in unità PX).
nl_nl: Typ Lettergrootte h6 Titel (in PX-eenheden).
pt_br: Tipo Tamanho da fonte h6 Título (em unidades PX).
ru_ru: Введите размер шрифта h6 Заголовок (в пикселях).
tr_tr: Yazı Tipi Yazı Boyutu h6 Başlık(PX Biriminde).

source: Button Font Size
bn_bd: বোতামের ফন্ট সাইজ
cs_cz: Velikost písma tlačítka
da_dk: Skriftstørrelse på knappen
de_de: Schaltflächenschriftgröße
el: Μέγεθος γραμματοσειράς κουμπιού
es_es: Tamaño de fuente del botón
fr_fr: Taille de police du bouton
hi_in: बटन फ़ॉन्ट आकार
it_it: Dimensione del carattere del pulsante
nl_nl: Knoplettergrootte
pt_br: Tamanho da fonte do botão
ru_ru: Размер шрифта кнопки
tr_tr: Düğme Yazı Tipi Boyutu

source: Type Font Size Button(in PX Unit).
bn_bd: টাইপ করুন ফন্ট সাইজ বোতাম (PX ইউনিটে)।
cs_cz: Tlačítko Velikost písma (v jednotce PX).
da_dk: Knap til skriftstørrelse (i PX-enhed).
de_de: Geben Sie die Schaltfläche „Schriftgröße“ ein (in PX-Einheit).
el: Πληκτρολογήστε το κουμπί μεγέθους γραμματοσειράς (σε μονάδες PX).
es_es: Tipo de botón de tamaño de fuente (en unidad PX).
fr_fr: Bouton de taille de police de type (en unité PX).
hi_in: फ़ॉन्ट आकार बटन टाइप करें (PX इकाई में)।
it_it: Digitare il pulsante Dimensione carattere (in unità PX).
nl_nl: Knop Lettergrootte (in PX-eenheden).
pt_br: Digite o tamanho da fonte do botão (em unidades PX).
ru_ru: Кнопка «Размер шрифта» (в пикселах).
tr_tr: Yazı Tipi Boyutu Düğmesi (PX Biriminde).

source: Button Text Color
bn_bd: বোতামের টেক্সটের রঙ
cs_cz: Barva textu tlačítka
da_dk: Knaptekstfarve
de_de: Farbe des Schaltflächentexts
el: Χρώμα κειμένου κουμπιού
es_es: Color del texto del botón
fr_fr: Couleur du texte du bouton
hi_in: बटन पाठ का रंग
it_it: Colore del testo del pulsante
nl_nl: Knoptekstkleur
pt_br: Cor do texto do botão
ru_ru: Цвет текста кнопки
tr_tr: Düğme Metin Rengi

source: Select Button Text Color.
bn_bd: বোতামের টেক্সট রঙ নির্বাচন করুন।
cs_cz: Vyberte barvu textu tlačítka.
da_dk: Vælg tekstfarve på knap.
de_de: Wählen Sie die Textfarbe der Schaltfläche aus.
el: Επιλέξτε Χρώμα κειμένου κουμπιού.
es_es: Seleccionar el color del texto del botón.
fr_fr: Sélectionnez la couleur du texte du bouton.
hi_in: बटन टेक्स्ट रंग का चयन करें.
it_it: Seleziona il colore del testo del pulsante.
nl_nl: Selecteer de kleur van de knoptekst.
pt_br: Selecione a cor do texto do botão.
ru_ru: Выберите цвет текста кнопки.
tr_tr: Düğme Metin Rengini Seçin.

source: Button Background Color
bn_bd: বোতামের পটভূমির রঙ
cs_cz: Barva pozadí tlačítka
da_dk: Baggrundsfarve for knap
de_de: Hintergrundfarbe der Schaltfläche
el: Χρώμα φόντου κουμπιού
es_es: Color de fondo del botón
fr_fr: Couleur d'arrière-plan du bouton
hi_in: बटन पृष्ठभूमि रंग
it_it: Colore di sfondo del pulsante
nl_nl: Achtergrondkleur van de knop
pt_br: Cor de fundo do botão
ru_ru: Цвет фона кнопки
tr_tr: Düğme Arkaplan Rengi

source: Select Button Background Color.
bn_bd: বোতামের পটভূমির রঙ নির্বাচন করুন।
cs_cz: Vyberte barvu pozadí tlačítka.
da_dk: Vælg baggrundsfarve for knap.
de_de: Wählen Sie die Hintergrundfarbe der Schaltfläche aus.
el: Επιλέξτε Χρώμα φόντου κουμπιού.
es_es: Seleccionar color de fondo del botón.
fr_fr: Sélectionnez la couleur d'arrière-plan du bouton.
hi_in: बटन पृष्ठभूमि रंग का चयन करें.
it_it: Seleziona il colore di sfondo del pulsante.
nl_nl: Selecteer de achtergrondkleur van de knop.
pt_br: Selecione a cor de fundo do botão.
ru_ru: Выберите цвет фона кнопки.
tr_tr: Düğme Arkaplan Rengini Seçin.

source: Label Font Size
bn_bd: লেবেল ফন্ট সাইজ
cs_cz: Velikost písma štítku
da_dk: Skriftstørrelse på etiketten
de_de: Schriftgröße der Beschriftung
el: Μέγεθος γραμματοσειράς ετικέτας
es_es: Tamaño de fuente de la etiqueta
fr_fr: Taille de la police de l'étiquette
hi_in: लेबल फ़ॉन्ट आकार
it_it: Dimensione carattere etichetta
nl_nl: Labellettergrootte
pt_br: Tamanho da fonte do rótulo
ru_ru: Размер шрифта этикетки
tr_tr: Etiket Yazı Tipi Boyutu

source: Type Font Size Label(in PX Unit).
bn_bd: টাইপ ফন্ট সাইজ লেবেল (PX ইউনিটে)।
cs_cz: Typ Velikost písma Popisek (v jednotkách PX).
da_dk: Skriv skriftstørrelsesetiket (i PX-enhed).
de_de: Geben Sie die Beschriftung für die Schriftgröße ein (in PX-Einheiten).
el: Πληκτρολογήστε Ετικέτα μεγέθους γραμματοσειράς (σε μονάδες PX).
es_es: Tipo de etiqueta de tamaño de fuente (en unidad PX).
fr_fr: Type Taille de police Étiquette (en unité PX).
hi_in: फ़ॉन्ट आकार लेबल टाइप करें (PX इकाई में).
it_it: Etichetta dimensione carattere (in unità PX).
nl_nl: Typ lettergrootte label (in PX-eenheden).
pt_br: Digite o rótulo do tamanho da fonte (em unidades PX).
ru_ru: Введите размер шрифта этикетки (в пикселах).
tr_tr: Yazı Tipi Yazı Tipi Boyutu Etiket (PX Biriminde).

source: Warning Color
bn_bd: সতর্কতার রঙ
cs_cz: Barva varování
da_dk: Advarselsfarve
de_de: Warnfarbe
el: Χρώμα προειδοποίησης
es_es: Color de advertencia
fr_fr: Couleur d'avertissement
hi_in: चेतावनी रंग
it_it: Colore di avvertimento
nl_nl: Waarschuwingskleur
pt_br: Cor de advertência
ru_ru: Предупреждающий цвет
tr_tr: Uyarı Rengi

source: Select Warning Color.
bn_bd: সতর্কতা রঙ নির্বাচন করুন।
cs_cz: Vyberte barvu varování.
da_dk: Vælg Advarselsfarve.
de_de: Wählen Sie die Warnfarbe aus.
el: Επιλέξτε Χρώμα προειδοποίησης.
es_es: Seleccionar color de advertencia.
fr_fr: Sélectionnez la couleur d'avertissement.
hi_in: चेतावनी रंग का चयन करें.
it_it: Seleziona il colore di avviso.
nl_nl: Selecteer waarschuwingskleur.
pt_br: Selecione a cor do aviso.
ru_ru: Выберите цвет предупреждения.
tr_tr: Uyarı Rengini Seçin.

source: Section Background color
bn_bd: বিভাগের পটভূমির রঙ
cs_cz: Barva pozadí sekce
da_dk: Baggrundsfarve for sektion
de_de: Abschnittshintergrundfarbe
el: Χρώμα φόντου ενότητας
es_es: Color de fondo de la sección
fr_fr: Couleur d'arrière-plan de la section
hi_in: अनुभाग पृष्ठभूमि रंग
it_it: Colore di sfondo della sezione
nl_nl: Sectie Achtergrondkleur
pt_br: Cor de fundo da seção
ru_ru: Цвет фона раздела
tr_tr: Bölüm Arkaplan rengi

source: Select Background Color.
bn_bd: পটভূমির রঙ নির্বাচন করুন।
cs_cz: Vyberte Barvu pozadí.
da_dk: Vælg baggrundsfarve.
de_de: Wählen Sie die Hintergrundfarbe aus.
el: Επιλέξτε Χρώμα φόντου.
es_es: Seleccionar color de fondo.
fr_fr: Sélectionnez la couleur d'arrière-plan.
hi_in: पृष्ठभूमि रंग का चयन करें.
it_it: Seleziona Colore di sfondo.
nl_nl: Selecteer achtergrondkleur.
pt_br: Selecione Cor de fundo.
ru_ru: Выберите цвет фона.
tr_tr: Arkaplan Rengini Seçin.

source: Write Your Custom CSS Code Here
bn_bd: আপনার কাস্টম CSS কোড এখানে লিখুন
cs_cz: Sem napište svůj vlastní CSS kód
da_dk: Skriv din brugerdefinerede CSS-kode her
de_de: Schreiben Sie hier Ihren benutzerdefinierten CSS-Code
el: Γράψτε τον προσαρμοσμένο κώδικα CSS σας εδώ
es_es: Escriba aquí su código CSS personalizado
fr_fr: Écrivez votre code CSS personnalisé ici
hi_in: अपना कस्टम CSS कोड यहां लिखें
it_it: Scrivi qui il tuo codice CSS personalizzato
nl_nl: Schrijf hier uw aangepaste CSS-code
pt_br: Escreva seu código CSS personalizado aqui
ru_ru: Напишите здесь свой собственный CSS-код
tr_tr: Özel CSS Kodunuzu Buraya Yazın

source: Thanking you for using our Mage-People plugin. Our some plugin free and no license is required. We have some Additional addon to enhance feature of this plugin functionality. If you have any addon you need to enter a valid license for that plugin below.
bn_bd: আমাদের Mage-People প্লাগইন ব্যবহার করার জন্য আপনাকে ধন্যবাদ। আমাদের কিছু প্লাগইন বিনামূল্যে এবং কোনও লাইসেন্সের প্রয়োজন নেই। এই প্লাগইনের কার্যকারিতা উন্নত করার জন্য আমাদের কাছে কিছু অতিরিক্ত অ্যাডঅন রয়েছে। যদি আপনার কোনও অ্যাডঅন থাকে তবে আপনাকে নীচে সেই প্লাগইনের জন্য একটি বৈধ লাইসেন্স লিখতে হবে।
cs_cz: Děkujeme, že používáte náš plugin Mage-People. Některé pluginy jsou zdarma a nevyžadují žádnou licenci. Máme pro vás několik doplňků, které vylepšují funkčnost tohoto pluginu. Pokud máte nějaký doplněk, musíte níže zadat platnou licenci pro daný plugin.
da_dk: Tak for at du bruger vores Mage-People plugin. Nogle plugins er gratis og kræver ingen licens. Vi har nogle ekstra tilføjelser for at forbedre funktionaliteten i dette plugin. Hvis du har et tilføjelsesmodul, skal du indtaste en gyldig licens til det pågældende plugin nedenfor.
de_de: Vielen Dank für die Nutzung unseres Mage-People-Plugins. Einige unserer Plugins sind kostenlos und benötigen keine Lizenz. Wir bieten zusätzliche Add-ons zur Erweiterung der Funktionalität an. Falls Sie ein Add-on besitzen, geben Sie unten eine gültige Lizenz für das jeweilige Plugin ein.
el: Σας ευχαριστούμε που χρησιμοποιείτε το πρόσθετο Mage-People. Το πρόσθετο μας είναι δωρεάν και δεν απαιτείται άδεια χρήσης. Έχουμε κάποια πρόσθετα πρόσθετα για να βελτιώσουμε τη λειτουργικότητα αυτού του πρόσθετου. Εάν έχετε κάποιο πρόσθετο, πρέπει να εισαγάγετε μια έγκυρη άδεια χρήσης για αυτό το πρόσθετο παρακάτω.
es_es: Gracias por usar nuestro plugin Mage-People. Algunos plugins son gratuitos y no requieren licencia. Contamos con complementos adicionales para mejorar su funcionalidad. Si tiene algún complemento, debe ingresar una licencia válida para dicho complemento a continuación.
fr_fr: Merci d'utiliser notre plugin Mage-People. Notre plugin est gratuit et ne nécessite aucune licence. Nous proposons des extensions supplémentaires pour améliorer ses fonctionnalités. Si vous possédez une extension, veuillez saisir une licence valide ci-dessous.
hi_in: हमारे Mage-People प्लगइन का उपयोग करने के लिए धन्यवाद। हमारे कुछ प्लगइन मुफ़्त हैं और इनके लिए किसी लाइसेंस की आवश्यकता नहीं है। इस प्लगइन की कार्यक्षमता बढ़ाने के लिए हमारे पास कुछ अतिरिक्त ऐड-ऑन भी हैं। अगर आपके पास कोई ऐड-ऑन है, तो आपको नीचे उस प्लगइन के लिए एक वैध लाइसेंस दर्ज करना होगा।
it_it: Grazie per aver utilizzato il nostro plugin Mage-People. Alcuni dei nostri plugin sono gratuiti e non richiedono alcuna licenza. Disponiamo di alcuni componenti aggiuntivi per migliorare le funzionalità di questo plugin. Se possiedi un componente aggiuntivo, devi inserire una licenza valida per quel plugin qui sotto.
nl_nl: Bedankt voor het gebruik van onze Mage-People plugin. Sommige plugins zijn gratis en er is geen licentie vereist. We hebben een aantal extra add-ons om de functionaliteit van deze plugin te verbeteren. Als u een add-on heeft, moet u hieronder een geldige licentie voor die plugin invoeren.
pt_br: Agradecemos por usar nosso plugin Mage-People. Alguns de nossos plugins são gratuitos e não exigem licença. Temos alguns complementos adicionais para aprimorar a funcionalidade deste plugin. Se você tiver algum complemento, precisará inserir uma licença válida para ele abaixo.
ru_ru: Благодарим вас за использование нашего плагина Mage-People. Некоторые из них бесплатны и не требуют лицензии. У нас есть несколько дополнительных дополнений для расширения функциональности этого плагина. Если у вас есть какое-либо дополнение, вам необходимо указать действующую лицензию для этого плагина ниже.
tr_tr: Mage-People eklentimizi kullandığınız için teşekkür ederiz. Bazı eklentilerimiz ücretsizdir ve lisans gerektirmez. Bu eklentinin işlevselliğini artırmak için bazı ek eklentilerimiz de mevcuttur. Herhangi bir eklentiniz varsa, o eklenti için geçerli bir lisans girmeniz gerekmektedir.

source: Plugin Name
bn_bd: প্লাগইনের নাম
cs_cz: Název pluginu
da_dk: Plugin-navn
el: Όνομα πρόσθετου
es_es: Nombre del complemento
fr_fr: Nom du plugin
hi_in: प्लगइन का नाम
it_it: Nome del plugin
nl_nl: Pluginnaam
pt_br: Nome do plugin
ru_ru: Имя плагина
tr_tr: Eklenti Adı

source: Order No
bn_bd: অর্ডার নং
cs_cz: Číslo objednávky
da_dk: Ordre nr.
de_de: Bestellnummer
el: Αριθμός παραγγελίας
es_es: Número de pedido
fr_fr: Numéro de commande
hi_in: आदेश संख्या
it_it: Numero d'ordine
nl_nl: Bestelnummer
pt_br: Nº do pedido
ru_ru: Номер заказа
tr_tr: Sipariş No

source: Expire on
bn_bd: মেয়াদ শেষ হবে
cs_cz: Platnost vyprší
da_dk: Udløber den
de_de: Ablaufdatum
el: Λήγει στις
es_es: Caduca el
fr_fr: Expire le
hi_in: पर समाप्त होना
it_it: Scade il
nl_nl: Verloopt op
pt_br: Expira em
ru_ru: Истекает
tr_tr: Son kullanma tarihi

source: License Key
bn_bd: লাইসেন্স কী
cs_cz: Licenční klíč
da_dk: Licensnøgle
de_de: Lizenzschlüssel
el: Κλειδί άδειας χρήσης
es_es: Clave de licencia
fr_fr: Clé de licence
hi_in: लाइसेंस कुंजी
it_it: Chiave di licenza
nl_nl: Licentiesleutel
pt_br: Chave de licença
ru_ru: Лицензионный ключ
tr_tr: Lisans Anahtarı

source: Status
bn_bd: অবস্থা
cs_cz: Postavení
el: Κατάσταση
es_es: Estado
fr_fr: Statut
hi_in: स्थिति
it_it: Stato
ru_ru: Статус
tr_tr: Durum

source: Free
bn_bd: বিনামূল্যে
cs_cz: Uvolnit
da_dk: Gratis
de_de: Frei
el: Δωρεάν
es_es: Gratis
fr_fr: Gratuit
hi_in: मुक्त
it_it: Gratuito
nl_nl: Vrij
pt_br: Livre
ru_ru: Бесплатно
tr_tr: Özgür

source: Unlimited
bn_bd: সীমাহীন
cs_cz: Neomezený
da_dk: Ubegrænset
de_de: Unbegrenzt
el: Απεριόριστος
es_es: Ilimitado
fr_fr: Illimité
hi_in: असीमित
it_it: Illimitato
nl_nl: Onbeperkt
pt_br: Ilimitado
ru_ru: Безлимитный
tr_tr: Sınırsız

source: No Need
bn_bd: দরকার নেই
cs_cz: Není třeba
da_dk: Intet behov
de_de: Keine Notwendigkeit
el: Δεν χρειάζεται
es_es: No hay necesidad
fr_fr: Pas besoin
hi_in: कोई ज़रुरत नहीं है
it_it: Non c'è bisogno
nl_nl: Geen behoefte
pt_br: Não há necessidade
ru_ru: Незачем
tr_tr: Gerek yok

source: Active
bn_bd: সক্রিয়
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
el: Ενεργός
es_es: Activo
fr_fr: Actif
hi_in: सक्रिय
it_it: Attivo
nl_nl: Actief
pt_br: Ativo
ru_ru: Активный
tr_tr: Aktif

source: Quick Setup
bn_bd: দ্রুত সেটআপ
cs_cz: Rychlé nastavení
da_dk: Hurtig opsætning
de_de: Schnelle Einrichtung
el: Γρήγορη Ρύθμιση
es_es: Configuración rápida
fr_fr: Configuration rapide
hi_in: शीघ्र व्यवस्थित
it_it: Configurazione rapida
nl_nl: Snelle installatie
pt_br: Configuração rápida
ru_ru: Быстрая настройка
tr_tr: Hızlı Kurulum

source: Bus
bn_bd: বাস
cs_cz: Autobus
el: Λεωφορείο
es_es: Autobús
hi_in: बस
it_it: Autobus
pt_br: Ônibus
ru_ru: Автобус
tr_tr: Otobüs

source: Welcome
bn_bd: স্বাগতম
cs_cz: Vítejte
da_dk: Velkomst
de_de: Willkommen
el: Καλωσόρισμα
es_es: Bienvenido
fr_fr: Accueillir
hi_in: स्वागत
it_it: Benvenuto
nl_nl: Welkom
pt_br: Bem-vindo
ru_ru: Добро пожаловать
tr_tr: Hoş geldin

source: General
bn_bd: সাধারণ
cs_cz: Generál
da_dk: Generel
de_de: Allgemein
el: Γενικός
fr_fr: Général
hi_in: सामान्य
it_it: Generale
nl_nl: Algemeen
pt_br: Em geral
ru_ru: Общий
tr_tr: Genel

source: Done
bn_bd: সম্পন্ন
cs_cz: Hotovo
da_dk: Færdig
de_de: Erledigt
el: Γινώμενος
es_es: Hecho
fr_fr: Fait
hi_in: हो गया
it_it: Fatto
nl_nl: Klaar
pt_br: Feito
ru_ru: Сделанный
tr_tr: Tamamlamak

source: Previous
bn_bd: পূর্ববর্তী
cs_cz: Předchozí
da_dk: Tidligere
de_de: Vorherige
el: Προηγούμενος
es_es: Anterior
fr_fr: Précédent
hi_in: पहले का
it_it: Precedente
nl_nl: Vorig
pt_br: Anterior
ru_ru: Предыдущий
tr_tr: Öncesi

source: Next
bn_bd: পরবর্তী
cs_cz: Další
da_dk: Næste
de_de: Nächste
el: Επόμενος
es_es: Próximo
fr_fr: Suivant
hi_in: अगला
it_it: Prossimo
nl_nl: Volgende
pt_br: Próximo
ru_ru: Следующий
tr_tr: Sonraki

source: Bus Booking with Seat Reservation For Woocommerce Plugin
bn_bd: Woocommerce প্লাগইনের জন্য আসন সংরক্ষণের মাধ্যমে বাস বুকিং
cs_cz: Rezervace autobusu s rezervací sedadel pro plugin Woocommerce
da_dk: Busbooking med sædereservation til Woocommerce-plugin
de_de: Busbuchung mit Sitzplatzreservierung für Woocommerce-Plugin
el: Κράτηση Λεωφορείου με Κράτηση Θέσης για το Πρόσθετο Woocommerce
es_es: Reserva de autobús con reserva de asiento para el complemento WooCommerce
fr_fr: Réservation de bus avec réservation de siège pour le plugin WooCommerce
hi_in: वूकॉमर्स प्लगइन के लिए सीट आरक्षण के साथ बस बुकिंग
it_it: Prenotazione autobus con prenotazione posti a sedere per il plugin Woocommerce
nl_nl: Busreservering met stoelreservering voor Woocommerce-plug-in
pt_br: Reserva de ônibus com reserva de assento para plugin Woocommerce
ru_ru: Бронирование автобусов с резервированием мест для плагина Woocommerce
tr_tr: Woocommerce Eklentisi İçin Koltuk Rezervasyonlu Otobüs Rezervasyonu

source: Bus Booking with Seat Reservation Plugin for WooCommerce for your site, Please go step by step and choose some options to get started.
bn_bd: আপনার সাইটের জন্য WooCommerce-এর জন্য সিট রিজার্ভেশন প্লাগইন দিয়ে বাস বুকিং করুন, অনুগ্রহ করে ধাপে ধাপে যান এবং শুরু করার জন্য কিছু বিকল্প বেছে নিন।
cs_cz: Rezervace autobusu s pluginem pro rezervaci sedadel pro WooCommerce pro váš web. Pro začátek prosím postupujte krok za krokem a vyberte si několik možností.
da_dk: Busbooking med sædereservationsplugin til WooCommerce til din hjemmeside. Gå trin for trin og vælg nogle muligheder for at komme i gang.
de_de: Busbuchung mit Sitzplatzreservierungs-Plugin für WooCommerce für Ihre Site. Gehen Sie bitte Schritt für Schritt vor und wählen Sie einige Optionen aus, um zu beginnen.
el: Κράτηση Λεωφορείου με Πρόσθετο Κράτησης Θέσης για το WooCommerce για τον ιστότοπό σας. Παρακαλούμε προχωρήστε βήμα προς βήμα και επιλέξτε μερικές επιλογές για να ξεκινήσετε.
es_es: Reserva de autobús con complemento de reserva de asientos para WooCommerce para su sitio. Vaya paso a paso y elija algunas opciones para comenzar.
fr_fr: Réservation de bus avec plugin de réservation de siège pour WooCommerce pour votre site, veuillez procéder étape par étape et choisir quelques options pour commencer.
hi_in: अपनी साइट के लिए WooCommerce हेतु सीट आरक्षण प्लगइन के साथ बस बुकिंग, कृपया चरण दर चरण आगे बढ़ें और आरंभ करने के लिए कुछ विकल्प चुनें।
it_it: Prenotazione autobus con plugin di prenotazione posti a sedere per WooCommerce per il tuo sito. Procedi passo dopo passo e scegli alcune opzioni per iniziare.
nl_nl: Busreservering met stoelreserveringsplug-in voor WooCommerce voor uw site. Ga stap voor stap te werk en kies een aantal opties om te beginnen.
pt_br: Reserva de ônibus com plugin de reserva de assentos para WooCommerce para seu site. Siga passo a passo e escolha algumas opções para começar.
ru_ru: Плагин бронирования автобусов с резервированием мест для WooCommerce для вашего сайта. Пожалуйста, следуйте пошаговым инструкциям и выберите несколько опций, чтобы начать работу.
tr_tr: Siteniz için WooCommerce için Koltuk Rezervasyonu Eklentisi ile Otobüs Rezervasyonu, Lütfen adım adım ilerleyin ve başlamak için bazı seçenekleri seçin.

source: Woocommerce already installed and activated
bn_bd: Woocommerce ইতিমধ্যেই ইনস্টল এবং সক্রিয় করা হয়েছে
cs_cz: Woocommerce je již nainstalován a aktivován
da_dk: Woocommerce er allerede installeret og aktiveret
de_de: Woocommerce bereits installiert und aktiviert
el: Το Woocommerce έχει ήδη εγκατασταθεί και ενεργοποιηθεί
es_es: Woocommerce ya instalado y activado
fr_fr: Woocommerce déjà installé et activé
hi_in: Woocommerce पहले से ही स्थापित और सक्रिय है
it_it: Woocommerce già installato e attivato
nl_nl: Woocommerce al geïnstalleerd en geactiveerd
pt_br: Woocommerce já instalado e ativado
ru_ru: Woocommerce уже установлен и активирован
tr_tr: Woocommerce zaten kurulu ve etkinleştirildi

source: Woocommerce need to install and active
bn_bd: Woocommerce ইনস্টল এবং সক্রিয় করতে হবে
cs_cz: WooCommerce je potřeba nainstalovat a aktivovat
da_dk: Woocommerce skal installeres og aktiveres
de_de: Woocommerce muss installiert und aktiviert sein
el: Το Woocommerce χρειάζεται εγκατάσταση και ενεργοποίηση
es_es: Es necesario instalar y activar Woocommerce
fr_fr: Woocommerce doit être installé et activé
hi_in: Woocommerce को स्थापित और सक्रिय करने की आवश्यकता है
it_it: Woocommerce deve essere installato e attivo
nl_nl: Woocommerce moet geïnstalleerd en geactiveerd worden
pt_br: O Woocommerce precisa ser instalado e ativado
ru_ru: Woocommerce необходимо установить и активировать.
tr_tr: Woocommerce'un kurulması ve etkinleştirilmesi gerekiyor
