Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Please select Seat sale off after date . if you dont want to off sale then it will be blank
bn_bd: অনুগ্রহ করে "সিট সেল অফ আফটার ডেট" নির্বাচন করুন। যদি আপনি অফ সেল করতে না চান তাহলে এটি ফাঁকা থাকবে।
cs_cz: Vyberte prosím datum ukončení prodeje sedadel. Pokud nechcete ukončit prodej, bude toto pole prázdné.
da_dk: Vælg venligst "Sædesalg efter dato". Hvis du ikke ønsker at sælge sæder, vil det være tomt.
de_de: Bitte wählen Sie „Sitzplatzverkauf nach Datum beendet“. Wenn Sie keinen Ausverkauf wünschen, bleibt das Feld leer.
el: Επιλέξτε "Ημερομηνία λήξης προσφοράς θέσεων μετά την ημερομηνία λήξης". Εάν δεν θέλετε να ισχύει η έκπτωση, τότε το πεδίο θα είναι κενό.
es_es: Por favor, seleccione la venta de asientos después de la fecha. Si no desea que se agote la venta, quedará en blanco.
fr_fr: Veuillez sélectionner la vente de siège après la date. Si vous ne souhaitez pas de vente, le champ sera vide.
hi_in: कृपया तिथि के बाद सीट बिक्री बंद का चयन करें। यदि आप बिक्री बंद नहीं करना चाहते हैं तो यह रिक्त होगा
it_it: Seleziona "Offerta posti dopo la data". Se non vuoi che la vendita venga interrotta, il campo sarà vuoto.
nl_nl: Selecteer 'Stoelverkoop na datum stopgezet'. Als u de stoelverkoop niet wilt stopzetten, blijft het veld leeg.
pt_br: Selecione a venda de assentos após a data. Se você não quiser encerrar a venda, o campo ficará em branco.
ru_ru: Пожалуйста, выберите «Снять с продажи место после даты». Если вы не хотите снимать с продажи, это поле будет пустым.
tr_tr: Lütfen Koltuk satışından sonra indirim seçeneğini seçin. İndirimden yararlanmak istemiyorsanız bu alan boş olacaktır.

source: Maximum advanced day Sale
bn_bd: সর্বোচ্চ অগ্রিম দিনের বিক্রয়
cs_cz: Maximální denní výprodej
da_dk: Maksimalt forudsalg på dage
de_de: Maximaler Vorverkaufstag
el: Μέγιστη προκαταβολική ημερήσια πώληση
es_es: Venta máxima anticipada del día
fr_fr: Vente avancée maximale du jour
hi_in: अधिकतम अग्रिम दिन बिक्री
it_it: Offerta massima anticipata giornaliera
nl_nl: Maximale geavanceerde dagverkoop
pt_br: Venda máxima antecipada do dia
ru_ru: Максимальная распродажа за авансовый день
tr_tr: Maksimum ileri günlük satış

source: Please select Maximum advanced day Ticket Sale . if you dont want to off sale then it will be blank
bn_bd: অনুগ্রহ করে সর্বোচ্চ অগ্রিম দিনের টিকিট বিক্রয় নির্বাচন করুন। যদি আপনি বিক্রয় বন্ধ করতে না চান তবে এটি ফাঁকা থাকবে।
cs_cz: Vyberte prosím možnost Maximální předprodej denních vstupenek. Pokud nechcete ukončit prodej, bude toto pole prázdné.
da_dk: Vælg venligst Maksimalt forudsalg af billet. Hvis du ikke ønsker at købe billetter i forsalg, vil feltet være tomt.
de_de: Bitte wählen Sie „Maximaler Vorverkauf von Tageskarten“. Wenn Sie keinen Vorverkauf wünschen, bleibt das Feld leer.
el: Επιλέξτε Μέγιστη ημερήσια πώληση εισιτηρίων προπώλησης. Εάν δεν θέλετε να διακοπεί η πώληση, τότε θα είναι κενό.
es_es: Por favor, seleccione la Venta anticipada máxima de entradas por día. Si no desea la venta anticipada, estará en blanco.
fr_fr: Veuillez sélectionner la vente de billets à l'avance maximale. Si vous ne souhaitez pas de vente, le champ sera vide.
hi_in: कृपया अधिकतम अग्रिम दिन टिकट बिक्री का चयन करें। यदि आप ऑफ-सेल नहीं करना चाहते हैं तो यह रिक्त होगा
it_it: Seleziona la vendita anticipata massima dei biglietti giornalieri. Se non vuoi effettuare la vendita anticipata, il campo sarà vuoto.
nl_nl: Selecteer de maximale vooruitbetaalde dagkaartverkoop. Als u de kaartverkoop niet wilt stopzetten, blijft dit veld leeg.
pt_br: Selecione Venda de ingressos com antecedência máxima. Se você não quiser encerrar a venda, o campo ficará em branco.
ru_ru: Пожалуйста, выберите максимальную предварительную продажу билетов за день. Если вы не хотите, чтобы продажа была прекращена, это поле будет пустым.
tr_tr: Lütfen Maksimum ileri tarihli Bilet Satışını seçin. Satıştan çekilmek istemiyorsanız boş olacaktır.

source: Buffer Time
bn_bd: বাফার সময়
cs_cz: Čas vyrovnávací paměti
da_dk: Buffertid
de_de: Pufferzeit
el: Χρόνος προσωρινής αποθήκευσης
es_es: Tiempo de búfer
fr_fr: Temps tampon
hi_in: बफर समय
it_it: Tempo di buffer
nl_nl: Buffertijd
pt_br: Tempo de buffer
ru_ru: Буферное время
tr_tr: Tampon Zamanı

source: Please enter here car buffer time in minute. By default is 0
bn_bd: দয়া করে এখানে গাড়ির বাফার সময় মিনিটে লিখুন। ডিফল্টরূপে 0।
cs_cz: Zde zadejte čas mezipaměti vozidla v minutách. Výchozí nastavení je 0.
da_dk: Indtast venligst bilens buffertid i minutter her. Standardindstillingen er 0
de_de: Bitte geben Sie hier die Pufferzeit des Autos in Minuten ein. Standardmäßig ist 0
el: Παρακαλώ εισάγετε εδώ τον χρόνο προσωρινής αποθήκευσης του αυτοκινήτου σε λεπτά. Από προεπιλογή είναι 0
es_es: Introduzca aquí el tiempo de espera del vehículo en minutos. El valor predeterminado es 0.
fr_fr: Veuillez saisir ici le temps de mise en mémoire tampon du véhicule (en minutes). La valeur par défaut est 0.
hi_in: कृपया यहाँ कार बफ़र समय (मिनट में) दर्ज करें। डिफ़ॉल्ट रूप से यह 0 है।
it_it: Inserisci qui il tempo di buffer dell'auto in minuti. Il valore predefinito è 0
nl_nl: Voer hier de buffertijd van de auto in minuten in. Standaard is dit 0.
pt_br: Insira aqui o tempo de buffer do carro em minutos. O padrão é 0.
ru_ru: Введите здесь время ожидания автомобиля в минутах. Значение по умолчанию — 0.
tr_tr: Lütfen buraya araç tampon süresini dakika olarak girin. Varsayılan değer 0'dır.

source: Ex:50
bn_bd: যেমন: ৫০
cs_cz: Např.: 50
da_dk: Eks: 50
de_de: Beispiel: 50
el: Π.χ.: 50
es_es: Ej:50
hi_in: उदाहरण:50
it_it: Esempio: 50
nl_nl: Bijv. 50
pt_br: Exemplo: 50
ru_ru: Пример:50
tr_tr: Örn:50

source: Show/hide view seats button
bn_bd: আসন দেখার বোতাম দেখান/লুকান
cs_cz: Tlačítko Zobrazit/skrýt zobrazení sedadel
da_dk: Vis/skjul visning af sæder-knap
de_de: Schaltfläche „Sitze anzeigen“ ein-/ausblenden
el: Κουμπί εμφάνισης/απόκρυψης προβολής θέσεων
es_es: Botón para mostrar/ocultar la vista de asientos
fr_fr: Afficher/masquer le bouton des sièges
hi_in: सीटें देखें बटन दिखाएँ/छिपाएँ
it_it: Pulsante Mostra/Nascondi posti a sedere
nl_nl: Knop voor het weergeven/verbergen van stoelen
pt_br: Botão Mostrar/Ocultar assentos de visualização
ru_ru: Показать/скрыть кнопку просмотра мест
tr_tr: Koltuk görünümünü göster/gizle düğmesi

source: If you want to hide view seats button from search list, if registration off.
bn_bd: যদি আপনি সার্চ লিস্ট থেকে ভিউ সিট বাটন লুকাতে চান, যদি রেজিস্ট্রেশন বন্ধ থাকে।
cs_cz: Pokud chcete skrýt tlačítko zobrazení sedadel ze seznamu vyhledávání, pokud je registrace vypnutá.
da_dk: Hvis du vil skjule knappen "Vis sæder" fra søgelisten, hvis tilmelding er slået fra.
de_de: Wenn Sie die Schaltfläche „Sitzplätze anzeigen“ aus der Suchliste ausblenden möchten, ist die Registrierung deaktiviert.
el: Εάν θέλετε να αποκρύψετε το κουμπί προβολής θέσεων από τη λίστα αναζήτησης, εάν η εγγραφή είναι απενεργοποιημένη.
es_es: Si desea ocultar el botón Ver asientos de la lista de búsqueda, si el registro está desactivado.
fr_fr: Si vous souhaitez masquer le bouton Afficher les sièges de la liste de recherche, si l'inscription est désactivée.
hi_in: यदि आप खोज सूची से सीटें देखें बटन को छिपाना चाहते हैं, तो पंजीकरण बंद करें।
it_it: Se si desidera nascondere il pulsante Visualizza posti dall'elenco di ricerca, se la registrazione è disattivata.
nl_nl: Als u de knop 'Bekijk stoelen' in de zoeklijst wilt verbergen, moet u de registratie uitschakelen.
pt_br: Se você quiser ocultar o botão de visualização de assentos da lista de pesquisa, desative o registro.
ru_ru: Если вы хотите скрыть кнопку просмотра мест из списка поиска, если регистрация отключена.
tr_tr: Kayıt kapalıysa, arama listesinden koltukları görüntüle butonunu gizlemek istiyorsanız.

source: Show
bn_bd: দেখান
da_dk: Vise
de_de: Zeigen
el: Επίδειξη
es_es: Espectáculo
fr_fr: Montrer
hi_in: दिखाओ
it_it: Spettacolo
pt_br: Mostrar
ru_ru: Показывать
tr_tr: Göstermek

source: Hide
bn_bd: লুকান
cs_cz: Skrýt
da_dk: Skjule
de_de: Verstecken
el: Κρύβω
es_es: Esconder
fr_fr: Cacher
hi_in: छिपाना
it_it: Nascondere
nl_nl: Verbergen
pt_br: Esconder
ru_ru: Скрывать
tr_tr: Saklamak

source: Active Redirect page
bn_bd: সক্রিয় পুনঃনির্দেশ পৃষ্ঠা
cs_cz: Stránka aktivního přesměrování
da_dk: Aktiv omdirigeringsside
de_de: Seite „Aktive Weiterleitung“
el: Ενεργή σελίδα ανακατεύθυνσης
es_es: Página de redireccionamiento activo
fr_fr: Page de redirection active
hi_in: सक्रिय रीडायरेक्ट पृष्ठ
it_it: Pagina di reindirizzamento attivo
nl_nl: Actieve omleidingspagina
pt_br: Página de redirecionamento ativo
ru_ru: Страница активного перенаправления
tr_tr: Aktif Yönlendirme sayfası

source: If you want to Active Redirect page,please select on
bn_bd: আপনি যদি অ্যাক্টিভ রিডাইরেক্ট পৃষ্ঠাটি চান, তাহলে অনুগ্রহ করে নির্বাচন করুন
cs_cz: Pokud chcete stránku s aktivním přesměrováním, vyberte prosím
da_dk: Hvis du vil bruge siden Active Redirect, skal du vælge
de_de: Wenn Sie die Seite Active Redirect möchten, wählen Sie bitte auf
el: Αν θέλετε να ενεργοποιήσετε τη σελίδα ανακατεύθυνσης, επιλέξτε
es_es: Si desea activar la página de redireccionamiento, seleccione en
fr_fr: Si vous souhaitez activer la page de redirection, veuillez sélectionner sur
hi_in: यदि आप पृष्ठ को सक्रिय रीडायरेक्ट करना चाहते हैं, तो कृपया चुनें
it_it: Se desideri una pagina di reindirizzamento attiva, selezionala
nl_nl: Als u de pagina Active Redirect wilt activeren, selecteert u
pt_br: Se você deseja a página de redirecionamento ativo, selecione em
ru_ru: Если вы хотите использовать страницу активного перенаправления, выберите
tr_tr: Aktif Yönlendirme sayfasını istiyorsanız lütfen seçin

source: ON
bn_bd: চালু
cs_cz: NA
da_dk: PÅ
de_de: AN
el: ΕΠΙ
es_es: EN
fr_fr: SUR
hi_in: पर
it_it: SU
nl_nl: OP
pt_br: SOBRE
ru_ru: НА
tr_tr: AÇIK

source: OFF
bn_bd: বন্ধ
cs_cz: VYPNUTO
da_dk: SLUKKET
de_de: AUS
el: ΜΑΚΡΙΑ ΑΠΟ
es_es: APAGADO
fr_fr: DÉSACTIVÉ
hi_in: बंद
it_it: SPENTO
nl_nl: UIT
pt_br: DESLIGADO
ru_ru: ВЫКЛЮЧЕННЫЙ
tr_tr: KAPALI

source: Search result page
bn_bd: অনুসন্ধান ফলাফল পৃষ্ঠা
cs_cz: Stránka s výsledky vyhledávání
da_dk: Søgeresultatside
de_de: Suchergebnisseite
el: Σελίδα αποτελεσμάτων αναζήτησης
es_es: Página de resultados de búsqueda
fr_fr: Page de résultats de recherche
hi_in: खोज परिणाम पृष्ठ
it_it: Pagina dei risultati della ricerca
nl_nl: Zoekresultaatpagina
pt_br: Página de resultados da pesquisa
ru_ru: Страница результатов поиска
tr_tr: Arama sonucu sayfası

source: If you want to redirect Search result page , please select below page
bn_bd: যদি আপনি অনুসন্ধান ফলাফল পৃষ্ঠাটি পুনঃনির্দেশিত করতে চান, তাহলে অনুগ্রহ করে নীচের পৃষ্ঠাটি নির্বাচন করুন
cs_cz: Pokud chcete přesměrovat stránku s výsledky vyhledávání, vyberte prosím níže uvedenou stránku.
da_dk: Hvis du vil omdirigere søgeresultatsiden, skal du vælge nedenstående side
de_de: Wenn Sie zur Suchergebnisseite umleiten möchten, wählen Sie bitte die folgende Seite aus
el: Αν θέλετε να ανακατευθύνετε τη σελίδα αποτελεσμάτων αναζήτησης, επιλέξτε την παρακάτω σελίδα
es_es: Si desea redirigir la página de resultados de búsqueda, seleccione la página siguiente
fr_fr: Si vous souhaitez rediriger la page de résultats de recherche, veuillez sélectionner la page ci-dessous
hi_in: यदि आप खोज परिणाम पृष्ठ को पुनर्निर्देशित करना चाहते हैं, तो कृपया नीचे दिए गए पृष्ठ का चयन करें
it_it: Se vuoi reindirizzare la pagina dei risultati della ricerca, seleziona la pagina sottostante
nl_nl: Als u de pagina met zoekresultaten wilt omleiden, selecteert u onderstaande pagina
pt_br: Se você deseja redirecionar a página de resultados da pesquisa, selecione a página abaixo
ru_ru: Если вы хотите перенаправить страницу результатов поиска, выберите страницу ниже.
tr_tr: Arama sonuç sayfasını yönlendirmek istiyorsanız lütfen aşağıdaki sayfayı seçin

source: Turn order status processing to completed automatically
bn_bd: অর্ডার স্ট্যাটাস প্রক্রিয়াকরণ স্বয়ংক্রিয়ভাবে সম্পন্ন করুন
cs_cz: Automaticky nastavit zpracování stavu objednávky na dokončeno
da_dk: Skift ordrestatusbehandling til fuldført automatisk
de_de: Auftragsstatusbearbeitung automatisch auf „Abgeschlossen“ setzen
el: Ενεργοποιήστε την επεξεργασία της κατάστασης της παραγγελίας σε αυτόματη ολοκλήρωση
es_es: Convertir el procesamiento del estado del pedido a completado automáticamente
fr_fr: Activer automatiquement le statut de traitement de la commande sur terminé
hi_in: ऑर्डर स्थिति प्रसंस्करण को स्वचालित रूप से पूर्ण करें
it_it: Imposta l'elaborazione dello stato dell'ordine su Completato automaticamente
nl_nl: Zet de orderstatusverwerking op automatisch voltooid
pt_br: Alterar o status do pedido para concluído automaticamente
ru_ru: Перевести обработку статуса заказа в режим «завершено автоматически»
tr_tr: Sipariş durumu işlemeyi otomatik olarak tamamlandı olarak ayarlayın

source: If you want to make woocommerce processing status to completed automatically select ON
bn_bd: আপনি যদি woocommerce এর প্রসেসিং স্ট্যাটাস স্বয়ংক্রিয়ভাবে সম্পন্ন করতে চান তাহলে ON নির্বাচন করুন।
cs_cz: Pokud chcete, aby se stav zpracování WooCommerce automaticky dokončil, vyberte ZAPNUTO.
da_dk: Hvis du vil have WooCommerce-behandlingsstatus til automatisk at være fuldført, skal du vælge TIL.
de_de: Wenn Sie den WooCommerce-Verarbeitungsstatus automatisch auf „Abgeschlossen“ setzen möchten, wählen Sie EIN
el: Αν θέλετε η κατάσταση επεξεργασίας του woocommerce να ολοκληρωθεί αυτόματα, επιλέξτε ΕΝΕΡΓΟΠΟΙΗΣΗ
es_es: Si desea que el estado del procesamiento de WooCommerce se complete automáticamente, seleccione ACTIVADO
fr_fr: Si vous souhaitez que le statut de traitement de WooCommerce soit automatiquement terminé, sélectionnez ON
hi_in: यदि आप वूकॉमर्स प्रसंस्करण स्थिति को स्वचालित रूप से पूर्ण करना चाहते हैं तो ON चुनें
it_it: Se vuoi che lo stato di elaborazione di WooCommerce sia completato automaticamente, seleziona ON
nl_nl: Als u de verwerkingsstatus van WooCommerce automatisch op voltooid wilt zetten, selecteert u AAN
pt_br: Se você quiser que o status do processamento do WooCommerce seja concluído automaticamente, selecione LIGADO
ru_ru: Если вы хотите, чтобы обработка WooCommerce автоматически завершалась, выберите ВКЛ.
tr_tr: WooCommerce işlem durumunun otomatik olarak tamamlandı olarak ayarlanmasını istiyorsanız AÇIK seçeneğini belirleyin

source: Redirect to checkout after booking
bn_bd: বুকিংয়ের পরে চেকআউটে রিডাইরেক্ট করুন
cs_cz: Přesměrování k pokladně po rezervaci
da_dk: Omdiriger til kassen efter booking
de_de: Nach der Buchung zur Kasse weiterleiten
el: Ανακατεύθυνση στο checkout μετά την κράτηση
es_es: Redirigir al pago después de la reserva
fr_fr: Redirection vers la caisse après la réservation
hi_in: बुकिंग के बाद चेकआउट पर रीडायरेक्ट करें
it_it: Reindirizzamento al checkout dopo la prenotazione
nl_nl: Doorverwijzen naar de kassa na boeking
pt_br: Redirecionar para a finalização da compra após a reserva
ru_ru: Перенаправление к оформлению заказа после бронирования
tr_tr: Rezervasyondan sonra ödeme sayfasına yönlendir

source: If you want to redirect users directly to checkout after booking instead of showing the cart notice, select ON
bn_bd: বুকিং করার পর ব্যবহারকারীদের সরাসরি চেকআউটে রিডাইরেক্ট করতে চাইলে কার্ট নোটিশ দেখানোর পরিবর্তে, ON নির্বাচন করুন।
cs_cz: Pokud chcete uživatele po rezervaci přesměrovat přímo k pokladně, místo aby se zobrazovalo oznámení o košíku, vyberte ZAPNUTO.
da_dk: Hvis du vil omdirigere brugerne direkte til kassen efter booking i stedet for at vise indkøbskurven, skal du vælge TIL.
de_de: Wenn Sie Benutzer nach der Buchung direkt zur Kasse weiterleiten möchten, anstatt den Warenkorbhinweis anzuzeigen, wählen Sie EIN
el: Αν θέλετε να ανακατευθύνετε τους χρήστες απευθείας στο checkout μετά την κράτηση αντί να εμφανίζεται η ειδοποίηση του καλαθιού αγορών, επιλέξτε ΕΝΕΡΓΟΠΟΙΗΣΗ
es_es: Si desea redirigir a los usuarios directamente al pago después de la reserva en lugar de mostrar el aviso del carrito, seleccione ACTIVADO
fr_fr: Si vous souhaitez rediriger les utilisateurs directement vers la caisse après la réservation au lieu d'afficher l'avis de panier, sélectionnez ACTIVÉ
hi_in: यदि आप बुकिंग के बाद उपयोगकर्ताओं को कार्ट नोटिस दिखाने के बजाय सीधे चेकआउट पर रीडायरेक्ट करना चाहते हैं, तो ON चुनें
it_it: Se desideri reindirizzare gli utenti direttamente alla cassa dopo la prenotazione invece di mostrare l'avviso del carrello, seleziona ON
nl_nl: Als u gebruikers na het boeken direct naar de kassa wilt doorverwijzen in plaats van de winkelwagenmelding weer te geven, selecteert u AAN
pt_br: Se você quiser redirecionar os usuários diretamente para a finalização da compra após a reserva, em vez de mostrar o aviso do carrinho, selecione LIGADO
ru_ru: Если вы хотите перенаправить пользователей непосредственно на страницу оформления заказа после бронирования вместо того, чтобы показывать уведомление о корзине, выберите ВКЛ.
tr_tr: Kullanıcıları rezervasyondan sonra sepet bildirimini göstermek yerine doğrudan ödeme sayfasına yönlendirmek istiyorsanız AÇIK seçeneğini belirleyin

source: Disable Block/Gutenberg Editor
bn_bd: ব্লক/গুটেনবার্গ এডিটর অক্ষম করুন
cs_cz: Zakázat blokový/Gutenberg editor
da_dk: Deaktiver Block/Gutenberg Editor
de_de: Block-/Gutenberg-Editor deaktivieren
el: Απενεργοποίηση Επεξεργαστή Μπλοκ/Gutenberg
es_es: Deshabilitar el editor de bloques/Gutenberg
fr_fr: Désactiver l'éditeur Block/Gutenberg
hi_in: ब्लॉक/गुटेनबर्ग संपादक अक्षम करें
it_it: Disabilita l'editor di blocchi/Gutenberg
nl_nl: Blok-/Gutenberg-editor uitschakelen
pt_br: Desativar editor de bloco/Gutenberg
ru_ru: Отключить редактор Block/Gutenberg
tr_tr: Blok/Gutenberg Düzenleyicisini Devre Dışı Bırak

source: If you want to disable WordPress's new Block/Gutenberg editor, please select Yes.
bn_bd: আপনি যদি ওয়ার্ডপ্রেসের নতুন ব্লক/গুটেনবার্গ এডিটরটি নিষ্ক্রিয় করতে চান, তাহলে অনুগ্রহ করে হ্যাঁ নির্বাচন করুন।
cs_cz: Pokud chcete zakázat nový editor Block/Gutenberg ve WordPressu, vyberte Ano.
da_dk: Hvis du vil deaktivere WordPress' nye Block/Gutenberg-editor, skal du vælge Ja.
de_de: Wenn Sie den neuen Block-/Gutenberg-Editor von WordPress deaktivieren möchten, wählen Sie bitte „Ja“.
el: Αν θέλετε να απενεργοποιήσετε τον νέο επεξεργαστή Block/Gutenberg του WordPress, επιλέξτε Ναι.
es_es: Si desea deshabilitar el nuevo editor de bloques/Gutenberg de WordPress, seleccione Sí.
fr_fr: Si vous souhaitez désactiver le nouvel éditeur Block/Gutenberg de WordPress, veuillez sélectionner Oui.
hi_in: यदि आप वर्डप्रेस के नए ब्लॉक/गुटेनबर्ग संपादक को अक्षम करना चाहते हैं, तो कृपया हाँ चुनें।
it_it: Se vuoi disattivare il nuovo editor Block/Gutenberg di WordPress, seleziona Sì.
nl_nl: Als u de nieuwe Block-/Gutenberg-editor van WordPress wilt uitschakelen, selecteert u Ja.
pt_br: Se você quiser desabilitar o novo editor de blocos/Gutenberg do WordPress, selecione Sim.
ru_ru: Если вы хотите отключить новый редактор Block/Gutenberg в WordPress, выберите «Да».
tr_tr: WordPress'in yeni Block/Gutenberg düzenleyicisini devre dışı bırakmak istiyorsanız lütfen Evet'i seçin.

source: Yes
bn_bd: হাঁ
cs_cz: Ano
da_dk: Ja
de_de: Ja
el: Ναί
es_es: Sí
fr_fr: Oui
hi_in: हाँ
it_it: SÌ
nl_nl: Ja
pt_br: Sim
ru_ru: Да
tr_tr: Evet

source: No
bn_bd: না
cs_cz: Žádný
da_dk: Ingen
de_de: NEIN
el: Οχι
fr_fr: Non
hi_in: नहीं
nl_nl: Nee
pt_br: Não
ru_ru: Нет
tr_tr: HAYIR

source: Date Picker Format
bn_bd: তারিখ বাছাইকারীর ফর্ম্যাট
cs_cz: Formát výběru data
da_dk: Datovælgerformat
de_de: Datumsauswahlformat
el: Μορφή επιλογής ημερομηνίας
es_es: Formato del selector de fecha
fr_fr: Format du sélecteur de date
hi_in: दिनांक चयनकर्ता प्रारूप
it_it: Formato di selezione data
nl_nl: Datumkiezer-indeling
pt_br: Formato do seletor de data
ru_ru: Формат выбора даты
tr_tr: Tarih Seçici Biçimi

source: If you want to change Date Picker Format, please select format. Default is D d M , yy.
bn_bd: যদি আপনি তারিখ চয়নকারী বিন্যাস পরিবর্তন করতে চান, তাহলে অনুগ্রহ করে বিন্যাস নির্বাচন করুন। ডিফল্ট হল D d M , yy।
cs_cz: Pokud chcete změnit formát výběru data, vyberte prosím formát. Výchozí nastavení je D d M , rr.
da_dk: Hvis du vil ændre datovælgerens format, skal du vælge format. Standard er D d M, åå.
de_de: Wenn Sie das Datumsauswahlformat ändern möchten, wählen Sie bitte das Format aus. Der Standardwert ist T d M , yy.
el: Αν θέλετε να αλλάξετε τη μορφή επιλογής ημερομηνίας, επιλέξτε τη μορφή. Η προεπιλογή είναι Η η Μ , εε.
es_es: Si desea cambiar el formato del selector de fecha, seleccione el formato. El valor predeterminado es D d M, aa.
fr_fr: Si vous souhaitez modifier le format du sélecteur de date, veuillez le sélectionner. La valeur par défaut est J j M aa.
hi_in: यदि आप दिनांक चयनकर्ता प्रारूप बदलना चाहते हैं, तो कृपया प्रारूप चुनें। डिफ़ॉल्ट D d M , yy है।
it_it: Se vuoi modificare il formato del selettore data, seleziona il formato. Il formato predefinito è D d M , aa.
nl_nl: Als u de opmaak van de datumkiezer wilt wijzigen, selecteert u de opmaak. De standaardinstelling is D d M , jj.
pt_br: Se desejar alterar o formato do Seletor de Data, selecione o formato. O padrão é D d M , aa.
ru_ru: Если вы хотите изменить формат выбора даты, выберите его. Значение по умолчанию — Д д М , гг.
tr_tr: Tarih Seçici Biçimini değiştirmek istiyorsanız lütfen biçimi seçin. Varsayılan G g A , yy'dir.

source: Short Date Format
bn_bd: সংক্ষিপ্ত তারিখের বিন্যাস
cs_cz: Krátký formát data
da_dk: Kort datoformat
de_de: Kurzes Datumsformat
el: Σύντομη μορφή ημερομηνίας
es_es: Formato de fecha corta
fr_fr: Format de date court
hi_in: लघु तिथि प्रारूप
it_it: Formato data breve
nl_nl: Korte datumnotatie
pt_br: Formato de data abreviada
ru_ru: Краткий формат даты
tr_tr: Kısa Tarih Biçimi

source: If you want to change Short Date Format, please select format. Default is M , Y.
bn_bd: যদি আপনি শর্ট ডেট ফর্ম্যাট পরিবর্তন করতে চান, তাহলে অনুগ্রহ করে ফর্ম্যাট নির্বাচন করুন। ডিফল্ট হল M, Y।
cs_cz: Pokud chcete změnit zkrácený formát data, vyberte formát. Výchozí hodnota je M, R.
da_dk: Hvis du vil ændre kort datoformat, skal du vælge format. Standard er M, Å.
de_de: Wenn Sie das kurze Datumsformat ändern möchten, wählen Sie bitte das Format aus. Standard ist M, Y.
el: Αν θέλετε να αλλάξετε τη μορφή σύντομης ημερομηνίας, επιλέξτε τη μορφή. Η προεπιλογή είναι M, Y.
es_es: Si desea cambiar el formato de fecha corta, seleccione el formato. El valor predeterminado es M, A.
fr_fr: Si vous souhaitez modifier le format de date courte, veuillez sélectionner le format. La valeur par défaut est M, A.
hi_in: यदि आप लघु दिनांक प्रारूप बदलना चाहते हैं, तो कृपया प्रारूप चुनें। डिफ़ॉल्ट M, Y है।
it_it: Se si desidera modificare il formato data breve, selezionare il formato. Il formato predefinito è M, Y.
nl_nl: Als u de korte datumnotatie wilt wijzigen, selecteert u de notatie. De standaardinstelling is M, J.
pt_br: Se desejar alterar o Formato de Data Abreviada, selecione o formato. O padrão é M, Y.
ru_ru: Если вы хотите изменить краткий формат даты, выберите его. По умолчанию — М, Г.
tr_tr: Kısa Tarih Formatını değiştirmek istiyorsanız lütfen formatı seçin. Varsayılan M , Y'dir.

source: Slider Type
bn_bd: স্লাইডারের ধরণ
cs_cz: Typ posuvníku
de_de: Schiebereglertyp
el: Τύπος ολισθητήρα
es_es: Tipo de control deslizante
fr_fr: Type de curseur
hi_in: स्लाइडर प्रकार
it_it: Tipo di cursore
nl_nl: Schuifregelaartype
pt_br: Tipo de controle deslizante
ru_ru: Тип слайдера
tr_tr: Kaydırıcı Türü
