Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Please enter a valid email address
bn_bd: দয়া করে একটি বৈধ ইমেল ঠিকানা লিখুন।
cs_cz: Zadejte prosím platnou e-mailovou adresu
da_dk: Indtast venligst en gyldig e-mailadresse
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein
el: Παρακαλώ εισάγετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Por favor, introduce una dirección de correo electrónico válida
fr_fr: S'il vous plaît, mettez une adresse email valide
hi_in: कृपया एक मान्य ईमेल पता प्रविष्ट करें
it_it: Si prega di inserire un indirizzo email valido
nl_nl: Voer een geldig e-mailadres in
pt_br: Por favor, insira um endereço de e-mail válido
ru_ru: Пожалуйста, введите действительный адрес электронной почты
tr_tr: Geçerli bir e

source: Please enter a valid phone number
bn_bd: দয়া করে একটি বৈধ ফোন নম্বর লিখুন।
cs_cz: Zadejte prosím platné telefonní číslo
da_dk: Indtast venligst et gyldigt telefonnummer
de_de: Bitte geben Sie eine gültige Telefonnummer ein
el: Παρακαλώ εισάγετε έναν έγκυρο αριθμό τηλεφώνου
es_es: Por favor, introduzca un número de teléfono válido
fr_fr: Veuillez entrer un numéro de téléphone valide
hi_in: एक मान्य दूरभाष क्रमांक दर्ज करे
it_it: Inserisci un numero di telefono valido
nl_nl: Voer een geldig telefoonnummer in
pt_br: Por favor, insira um número de telefone válido
ru_ru: Пожалуйста, введите действительный номер телефона.
tr_tr: Lütfen geçerli bir telefon numarası girin

source: Ticket Confirmed
bn_bd: টিকিট নিশ্চিত হয়েছে
cs_cz: Jízdenka potvrzena
da_dk: Billet bekræftet
de_de: Ticket bestätigt
el: Το εισιτήριο επιβεβαιώθηκε
es_es: Boleto confirmado
fr_fr: Billet confirmé
hi_in: टिकट कन्फर्म
it_it: Biglietto confermato
nl_nl: Ticket bevestigd
pt_br: Ingresso Confirmado
ru_ru: Билет подтвержден
tr_tr: Bilet Onaylandı

source: Ticket Pending
bn_bd: টিকিট মুলতুবি আছে
cs_cz: Tiket čeká na vyřízení
da_dk: Afventer sag
de_de: Ticket ausstehend
el: Εισιτήριο σε εκκρεμότητα
es_es: Ticket pendiente
fr_fr: Billet en attente
hi_in: टिकट लंबित
it_it: Ticket in sospeso
nl_nl: Ticket in behandeling
pt_br: Bilhete Pendente
ru_ru: Билет в ожидании
tr_tr: Bilet Bekliyor

source: Ticket Cancelled
bn_bd: টিকিট বাতিল করা হয়েছে
cs_cz: Jízdenka zrušena
da_dk: Billet annulleret
de_de: Ticket storniert
el: Το εισιτήριο ακυρώθηκε
es_es: Boleto cancelado
fr_fr: Billet annulé
hi_in: टिकट रद्द
it_it: Biglietto annullato
nl_nl: Ticket geannuleerd
pt_br: Bilhete cancelado
ru_ru: Билет аннулирован
tr_tr: Bilet İptal Edildi

source: Passenger Name
bn_bd: যাত্রীর নাম
cs_cz: Jméno cestujícího
da_dk: Passagerens navn
de_de: Name des Passagiers
el: Όνομα επιβάτη
es_es: Nombre del pasajero
fr_fr: Nom du passager
hi_in: यात्री का नाम
it_it: Nome del passeggero
nl_nl: Naam van de passagier
pt_br: Nome do passageiro
ru_ru: Имя пассажира
tr_tr: Yolcu Adı

source: Age
bn_bd: বয়স
cs_cz: Stáří
da_dk: Alder
de_de: Alter
el: Ηλικία
es_es: Edad
fr_fr: Âge
hi_in: आयु
it_it: Età
nl_nl: Leeftijd
pt_br: Idade
ru_ru: Возраст
tr_tr: Yaş

source: NID/Passport
bn_bd: জাতীয় পরিচয়পত্র/পাসপোর্ট
cs_cz: NID/cestovní pas
da_dk: NID/Pas
de_de: NID/Reisepass
el: NID/Διαβατήριο
es_es: NID/Pasaporte
fr_fr: NID/Passeport
hi_in: एनआईडी/पासपोर्ट
it_it: NID/Passaporto
nl_nl: NID/Paspoort
pt_br: NID/Passaporte
ru_ru: Удостоверение личности/паспорт
tr_tr: NID/Pasaport

source: Journey Time
bn_bd: যাত্রার সময়
cs_cz: Doba cesty
da_dk: Rejsetid
de_de: Reisezeit
el: Χρόνος Ταξιδιού
es_es: Tiempo de viaje
fr_fr: Temps de trajet
hi_in: यात्रा समय
it_it: Tempo di percorrenza
nl_nl: Reistijd
pt_br: Tempo de viagem
ru_ru: Время в пути
tr_tr: Yolculuk Süresi

source: Distance
bn_bd: দূরত্ব
cs_cz: Vzdálenost
da_dk: Afstand
de_de: Distanz
el: Απόσταση
es_es: Distancia
hi_in: दूरी
it_it: Distanza
nl_nl: Afstand
pt_br: Distância
ru_ru: Расстояние
tr_tr: Mesafe

source: Seat Number
bn_bd: আসন সংখ্যা
cs_cz: Číslo sedadla
da_dk: Sædenummer
de_de: Sitzplatznummer
el: Αριθμός θέσης
es_es: Número de asiento
fr_fr: Numéro de siège
hi_in: सीट संख्या
it_it: Numero del posto
nl_nl: Stoelnummer
pt_br: Número do assento
ru_ru: Номер места
tr_tr: Koltuk Numarası

source: Seat Status
bn_bd: আসনের অবস্থা
cs_cz: Stav sedadla
da_dk: Sædestatus
de_de: Sitzplatzstatus
el: Κατάσταση θέσης
es_es: Estado del asiento
fr_fr: Statut du siège
hi_in: सीट की स्थिति
it_it: Stato del posto
nl_nl: Stoelstatus
pt_br: Status do assento
ru_ru: Статус места
tr_tr: Koltuk Durumu

source: Tax
bn_bd: কর
cs_cz: Daň
da_dk: Skat
de_de: Steuer
el: Φόρος
es_es: Impuesto
fr_fr: Impôt
hi_in: कर
it_it: Tassare
nl_nl: Belasting
pt_br: Imposto
ru_ru: Налог
tr_tr: Vergi

source: Discount
bn_bd: ছাড়
cs_cz: Sleva
da_dk: Rabat
de_de: Rabatt
el: Εκπτωση
es_es: Descuento
fr_fr: Rabais
hi_in: छूट
it_it: Sconto
nl_nl: Korting
pt_br: Desconto
ru_ru: Скидка
tr_tr: İndirim

source: Grand Total
bn_bd: গ্র্যান্ড টোটাল
cs_cz: Celkový součet
da_dk: Samlet total
de_de: Gesamtsumme
el: Γενικό Σύνολο
es_es: Gran total
fr_fr: Total
hi_in: कुल योग
it_it: Somma totale
nl_nl: Totaalbedrag
pt_br: Total geral
ru_ru: Общий итог
tr_tr: Genel Toplam

source: Payment Pending
bn_bd: পেমেন্ট বাকি আছে
cs_cz: Platba čeká na vyřízení
da_dk: Betaling afventer
de_de: Zahlung ausstehend
el: Πληρωμή σε εκκρεμότητα
es_es: Pago pendiente
fr_fr: Paiement en attente
hi_in: भुगतान लंबित
it_it: Pagamento in sospeso
nl_nl: Betaling in behandeling
pt_br: Pagamento Pendente
ru_ru: Ожидание платежа
tr_tr: Ödeme Bekleniyor

source: Payment Complete
bn_bd: পেমেন্ট সম্পন্ন হয়েছে
cs_cz: Platba dokončena
da_dk: Betaling fuldført
de_de: Zahlung abgeschlossen
el: Η πληρωμή ολοκληρώθηκε
es_es: Pago completo
fr_fr: Paiement effectué
hi_in: भुगतान पूर्ण
it_it: Pagamento completato
nl_nl: Betaling voltooid
pt_br: Pagamento concluído
ru_ru: Оплата завершена
tr_tr: Ödeme Tamamlandı

source: Payment Failed
bn_bd: পেমেন্ট ব্যর্থ হয়েছে
cs_cz: Platba selhala
da_dk: Betaling mislykkedes
de_de: Zahlung fehlgeschlagen
el: Η πληρωμή απέτυχε
es_es: Pago fallido
fr_fr: Paiement échoué
hi_in: भुगतान विफल रही
it_it: Pagamento non riuscito
nl_nl: Betaling mislukt
pt_br: Falha no pagamento
ru_ru: Платеж не пройден
tr_tr: Ödeme Başarısız Oldu

source: Booking Details
bn_bd: বুকিং এর বিস্তারিত
cs_cz: Podrobnosti o rezervaci
da_dk: Bookingoplysninger
de_de: Buchungsdetails
el: Λεπτομέρειες Κράτησης
es_es: Detalles de la reserva
fr_fr: Détails de la réservation
hi_in: बुकिंग विवरण
it_it: Dettagli della prenotazione
nl_nl: Boekingsgegevens
pt_br: Detalhes da reserva
ru_ru: Информация о бронировании
tr_tr: Rezervasyon Detayları

source: Ticket Information
bn_bd: টিকিটের তথ্য
cs_cz: Informace o vstupenkách
da_dk: Billetinformation
de_de: Ticketinformationen
el: Πληροφορίες εισιτηρίων
es_es: Información de entradas
fr_fr: Informations sur les billets
hi_in: टिकट जानकारी
it_it: Informazioni sui biglietti
nl_nl: Ticketinformatie
pt_br: Informações sobre ingressos
ru_ru: Информация о билетах
tr_tr: Bilet Bilgileri

source: Load More
bn_bd: আরও লোড করুন
cs_cz: Načíst více
da_dk: Indlæs mere
de_de: Mehr laden
el: Φόρτωση περισσότερων
es_es: Cargar más
fr_fr: Charger plus
hi_in: और लोड करें
it_it: Carica altro
nl_nl: Meer laden
pt_br: Carregar mais
ru_ru: Загрузить больше
tr_tr: Daha Fazlasını Yükle

source: GoTO Previous Page
bn_bd: পূর্ববর্তী পৃষ্ঠায় যান
cs_cz: Přejít na předchozí stránku
da_dk: GåTil Forrige side
de_de: Gehe zur vorherigen Seite
el: Μετάβαση στην προηγούμενη σελίδα
es_es: Ir a la página anterior
fr_fr: Aller à la page précédente
hi_in: पिछले पृष्ठ पर जाएं
it_it: Vai alla pagina precedente
nl_nl: Ga naar vorige pagina
pt_br: Ir para a página anterior
ru_ru: Перейти на предыдущую страницу
tr_tr: Önceki Sayfaya Git

source: GoTO Next Page
bn_bd: পরবর্তী পৃষ্ঠায় যান
cs_cz: Přejít na další stránku
da_dk: Gå til næste side
de_de: Gehe zur nächsten Seite
el: Μετάβαση στην επόμενη σελίδα
es_es: Ir a la página siguiente
fr_fr: Aller à la page suivante
hi_in: अगले पृष्ठ पर जाएँ
it_it: Vai alla pagina successiva
nl_nl: Ga naar de volgende pagina
pt_br: Ir para a próxima página
ru_ru: Перейти к следующей странице
tr_tr: Sonraki Sayfaya Git

source: Less More
bn_bd: কম বেশি
cs_cz: Méně Více
da_dk: Mindre Mere
de_de: Weniger Mehr
el: Λιγότερα Περισσότερα
es_es: Menos Más
fr_fr: Moins Plus
hi_in: कम अधिक
it_it: Meno di più
nl_nl: Minder Meer
pt_br: Menos Mais
ru_ru: Меньше Больше
tr_tr: Daha Az Daha Fazla

source: Please select
bn_bd: অনুগ্রহ করে নির্বাচন করুন
cs_cz: Vyberte prosím
da_dk: Vælg venligst
de_de: Bitte wählen
el: Παρακαλώ επιλέξτε
es_es: Por favor seleccione
fr_fr: Veuillez sélectionner
hi_in: कृपया चयन कीजिए
it_it: Si prega di selezionare
nl_nl: Selecteer alstublieft
pt_br: Por favor selecione
ru_ru: Пожалуйста, выберите
tr_tr: Lütfen seçin

source: View All
bn_bd: সবগুলো দেখুন
cs_cz: Zobrazit vše
da_dk: Se alle
de_de: Alle
el: Δείτε όλα
es_es: Ver todo
fr_fr: Tout voir
hi_in: सभी को देखें
it_it: Visualizza tutto
nl_nl: Bekijk alles
pt_br: Ver tudo
ru_ru: Просмотреть все
tr_tr: Tümünü Görüntüle

source: Images
bn_bd: ছবি
cs_cz: Obrázky
da_dk: Billeder
de_de: Bilder
el: Εικόνες
es_es: Imágenes
hi_in: इमेजिस
it_it: Immagini
nl_nl: Afbeeldingen
pt_br: Imagens
ru_ru: Изображения
tr_tr: Görüntüler

source: Lifetime
bn_bd: জীবনকাল
cs_cz: Doživotní
da_dk: Livstid
de_de: Lebensdauer
el: Διάρκεια ζωής
es_es: Vida
fr_fr: Durée de vie
hi_in: जीवनभर
it_it: Tutta la vita
nl_nl: Levensduur
pt_br: Vida
ru_ru: Продолжительность жизни
tr_tr: Ömür boyu

source: Expired
bn_bd: মেয়াদোত্তীর্ণ
cs_cz: Platnost vypršela
da_dk: Udløbet
de_de: Abgelaufen
el: Λήξη
es_es: Venció
fr_fr: Expiré
hi_in: खत्म हो चुका
it_it: Scaduto
nl_nl: Verlopen
pt_br: Expirado
ru_ru: Истекший
tr_tr: Günü geçmiş

source: Monday
bn_bd: সোমবার
cs_cz: pondělí
da_dk: mandag
de_de: Montag
el: Δευτέρα
es_es: Lunes
fr_fr: Lundi
hi_in: सोमवार
it_it: Lunedi
nl_nl: Maandag
pt_br: Segunda-feira
ru_ru: Понедельник
tr_tr: Pazartesi

source: Tuesday
bn_bd: মঙ্গলবার
cs_cz: úterý
da_dk: tirsdag
de_de: Dienstag
el: Τρίτη
es_es: Martes
fr_fr: Mardi
hi_in: मंगलवार
it_it: Martedì
nl_nl: Dinsdag
pt_br: Terça-feira
ru_ru: Вторник
tr_tr: Salı

source: Wednesday
bn_bd: বুধবার
cs_cz: středa
da_dk: onsdag
de_de: Mittwoch
el: Τετάρτη
es_es: Miércoles
fr_fr: Mercredi
hi_in: बुधवार
it_it: Mercoledì
nl_nl: Woensdag
pt_br: Quarta-feira
ru_ru: Среда
tr_tr: Çarşamba

source: Thursday
bn_bd: বৃহস্পতিবার
cs_cz: čtvrtek
da_dk: torsdag
de_de: Donnerstag
el: Πέμπτη
es_es: Jueves
fr_fr: Jeudi
hi_in: गुरुवार
it_it: Giovedì
nl_nl: Donderdag
pt_br: Quinta-feira
ru_ru: Четверг
tr_tr: Perşembe

source: Friday
bn_bd: শুক্রবার
cs_cz: pátek
da_dk: fredag
de_de: Freitag
el: Παρασκευή
es_es: Viernes
fr_fr: Vendredi
hi_in: शुक्रवार
it_it: Venerdì
nl_nl: Vrijdag
pt_br: Sexta-feira
ru_ru: Пятница
tr_tr: Cuma

source: Saturday
bn_bd: শনিবার
cs_cz: sobota
da_dk: lørdag
de_de: Samstag
el: Σάββατο
es_es: Sábado
fr_fr: Samedi
hi_in: शनिवार
it_it: Sabato
nl_nl: Zaterdag
pt_br: Sábado
ru_ru: Суббота
tr_tr: Cumartesi

source: Sunday
bn_bd: রবিবার
cs_cz: neděle
da_dk: søndag
de_de: Sonntag
el: Κυριακή
es_es: Domingo
fr_fr: Dimanche
hi_in: रविवार
it_it: Domenica
nl_nl: Zondag
pt_br: Domingo
ru_ru: Воскресенье
tr_tr: Pazar

source: An error occurred, please try again.
bn_bd: একটি ত্রুটি ঘটেছে, অনুগ্রহ করে আবার চেষ্টা করুন।
cs_cz: Došlo k chybě, zkuste to prosím znovu.
da_dk: Der opstod en fejl. Prøv igen.
de_de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα, δοκιμάστε ξανά.
es_es: Se produjo un error, por favor inténtelo de nuevo.
fr_fr: Une erreur s'est produite, veuillez réessayer.
hi_in: एक त्रुटि हुई थी। कृपया दोबारा प्रयास करें।
it_it: Si è verificato un errore, riprova.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.
pt_br: Ocorreu um erro, tente novamente.
ru_ru: Произошла ошибка, попробуйте еще раз.
tr_tr: Bir hata oluştu, lütfen tekrar deneyin.

source: Your license key has been disabled.
bn_bd: আপনার লাইসেন্স কী নিষ্ক্রিয় করা হয়েছে।
cs_cz: Váš licenční klíč byl deaktivován.
da_dk: Din licensnøgle er blevet deaktiveret.
de_de: Ihr Lizenzschlüssel wurde deaktiviert.
el: Το κλειδί άδειας χρήσης σας έχει απενεργοποιηθεί.
es_es: Su clave de licencia ha sido deshabilitada.
fr_fr: Votre clé de licence a été désactivée.
hi_in: आपकी लाइसेंस कुंजी अक्षम कर दी गई है.
it_it: La tua chiave di licenza è stata disabilitata.
nl_nl: Uw licentiesleutel is uitgeschakeld.
pt_br: Sua chave de licença foi desativada.
ru_ru: Ваш лицензионный ключ деактивирован.
tr_tr: Lisans anahtarınız devre dışı bırakıldı.

source: Missing license.
bn_bd: লাইসেন্স নেই।
cs_cz: Chybějící licence.
da_dk: Manglende licens.
de_de: Fehlende Lizenz.
el: Λείπει άδεια.
es_es: Licencia faltante.
fr_fr: Permis manquant.
hi_in: लाइसेंस गुम.
it_it: Patente mancante.
nl_nl: Licentie ontbreekt.
pt_br: Licença faltando.
ru_ru: Отсутствует лицензия.
tr_tr: Ehliyet eksik.

source: Invalid license.
bn_bd: অবৈধ লাইসেন্স।
cs_cz: Neplatná licence.
da_dk: Ugyldig licens.
de_de: Ungültige Lizenz.
el: Μη έγκυρη άδεια.
es_es: Licencia inválida.
fr_fr: Licence invalide.
hi_in: अमान्य लाइसेंस.
it_it: Licenza non valida.
nl_nl: Ongeldige licentie.
pt_br: Licença inválida.
ru_ru: Недействительная лицензия.
tr_tr: Geçersiz lisans.

source: Your license is not active for this URL.
bn_bd: এই URL এর জন্য আপনার লাইসেন্স সক্রিয় নয়।
cs_cz: Vaše licence pro tuto URL není aktivní.
da_dk: Din licens er ikke aktiv for denne URL.
de_de: Ihre Lizenz ist für diese URL nicht aktiv.
el: Η άδειά σας δεν είναι ενεργή για αυτήν τη διεύθυνση URL.
es_es: Su licencia no está activa para esta URL.
fr_fr: Votre licence n'est pas active pour cette URL.
hi_in: इस URL के लिए आपका लाइसेंस सक्रिय नहीं है.
it_it: La tua licenza non è attiva per questo URL.
nl_nl: Uw licentie is niet actief voor deze URL.
pt_br: Sua licença não está ativa para este URL.
ru_ru: Ваша лицензия не активна для этого URL.
tr_tr: Lisansınız bu URL için aktif değil.

source: This appears to be an invalid license key for .
bn_bd: এটি এর জন্য একটি অবৈধ লাইসেন্স কী বলে মনে হচ্ছে।
cs_cz: Zdá se, že se jedná o neplatný licenční klíč pro .
da_dk: Dette ser ud til at være en ugyldig licensnøgle til .
de_de: Dies scheint ein ungültiger Lizenzschlüssel für zu sein.
el: Αυτό φαίνεται να είναι ένα μη έγκυρο κλειδί άδειας χρήσης για το .
es_es: Esta parece ser una clave de licencia no válida para .
fr_fr: Il semble que ce soit une clé de licence non valide pour .
hi_in: यह एक अवैध लाइसेंस कुंजी प्रतीत होती है।
it_it: Sembra che questa sia una chiave di licenza non valida per .
nl_nl: Dit lijkt een ongeldige licentiesleutel te zijn voor .
pt_br: Esta parece ser uma chave de licença inválida para .
ru_ru: Похоже, это недействительный лицензионный ключ для .
tr_tr: Bu, için geçersiz bir lisans anahtarı gibi görünüyor.

source: Your license key has reached its activation limit.
bn_bd: আপনার লাইসেন্স কী সক্রিয়করণের সীমায় পৌঁছে গেছে।
cs_cz: Váš licenční klíč dosáhl svého aktivačního limitu.
da_dk: Din licensnøgle har nået sin aktiveringsgrænse.
de_de: Ihr Lizenzschlüssel hat sein Aktivierungslimit erreicht.
el: Το κλειδί άδειας χρήσης σας έχει φτάσει στο όριο ενεργοποίησης.
es_es: Su clave de licencia ha alcanzado su límite de activación.
fr_fr: Votre clé de licence a atteint sa limite d'activation.
hi_in: आपकी लाइसेंस कुंजी अपनी सक्रियण सीमा तक पहुँच गई है.
it_it: La tua chiave di licenza ha raggiunto il limite di attivazione.
nl_nl: Uw licentiesleutel heeft de activeringslimiet bereikt.
pt_br: Sua chave de licença atingiu seu limite de ativação.
ru_ru: Ваш лицензионный ключ достиг лимита активаций.
tr_tr: Lisans anahtarınız aktivasyon sınırına ulaştı.

source: Success, License Key is valid for the plugin
bn_bd: সফল, প্লাগইনের জন্য লাইসেন্স কী বৈধ।
cs_cz: Úspěšně, licenční klíč je platný pro plugin.
da_dk: Succes, licensnøglen er gyldig til plugin'et
de_de: Erfolg, der Lizenzschlüssel ist für das Plugin gültig
el: Επιτυχία, το Κλειδί Άδειας Χρήσης είναι έγκυρο για το πρόσθετο
es_es: Éxito, la clave de licencia es válida para el complemento
fr_fr: Succès, la clé de licence est valide pour le plugin
hi_in: सफल, लाइसेंस कुंजी प्लगइन के लिए मान्य है
it_it: Successo, la chiave di licenza è valida per il plugin
nl_nl: Succes, licentiesleutel is geldig voor de plug-in
pt_br: Sucesso, a chave de licença é válida para o plugin
ru_ru: Успех, лицензионный ключ действителен для плагина.
tr_tr: Başarılı, Lisans Anahtarı eklenti için geçerli

source: Your Order id is
bn_bd: আপনার অর্ডার আইডি হল
cs_cz: ID vaší objednávky je
da_dk: Dit ordre-id er
de_de: Ihre Bestellnummer lautet
el: Το αναγνωριστικό παραγγελίας σας είναι
es_es: Su ID de pedido es
fr_fr: Votre numéro de commande est
hi_in: आपका ऑर्डर आईडी है
it_it: Il tuo ID ordine è
nl_nl: Uw bestel-ID is
pt_br: O ID do seu pedido é
ru_ru: Ваш идентификатор заказа
tr_tr: Sipariş kimliğiniz

source: Validity of this licenses is
bn_bd: এই লাইসেন্সের বৈধতা হল
cs_cz: Platnost této licence je
da_dk: Gyldigheden af disse licenser er
de_de: Die Gültigkeit dieser Lizenzen ist
el: Η ισχύς αυτών των αδειών είναι
es_es: La validez de esta licencia es
fr_fr: La validité de ces licences est
hi_in: इस लाइसेंस की वैधता है
it_it: La validità di queste licenze è
nl_nl: De geldigheid van deze licenties is
pt_br: A validade destas licenças é
ru_ru: Срок действия этой лицензии
tr_tr: Bu lisansın geçerliliği

source: Remove Icon
bn_bd: আইকন সরান
cs_cz: Odebrat ikonu
da_dk: Fjern ikon
de_de: Symbol „Entfernen“
el: Αφαίρεση εικονιδίου
es_es: Eliminar icono
fr_fr: Supprimer l'icône
hi_in: आइकन हटाएँ
it_it: Rimuovi icona
nl_nl: Verwijder pictogram
pt_br: Remover ícone
ru_ru: Удалить значок
tr_tr: Simgeyi Kaldır

source: Select Icon
bn_bd: আইকন নির্বাচন করুন
cs_cz: Vyberte ikonu
da_dk: Vælg ikon
de_de: Symbol auswählen
el: Επιλογή εικονιδίου
es_es: Seleccionar icono
fr_fr: Sélectionner l'icône
hi_in: आइकन चुनें
it_it: Seleziona icona
nl_nl: Selecteer pictogram
pt_br: Selecionar ícone
ru_ru: Выбрать значок
tr_tr: Simge Seç

source: Icon/class name....
bn_bd: আইকন/ক্লাসের নাম....
cs_cz: Ikona/název třídy....
da_dk: Ikon/klassenavn....
de_de: Symbol-/Klassenname...
el: Όνομα εικονιδίου/κλάσης....
es_es: Nombre del icono/clase....
fr_fr: Nom de l'icône/de la classe....
hi_in: आइकन/क्लास का नाम....
it_it: Nome dell'icona/classe....
nl_nl: Icoon/klassenaam....
pt_br: Nome do ícone/classe...
ru_ru: Имя значка/класса....
tr_tr: Simge/sınıf adı....

source: All Icon
bn_bd: সকল আইকন
cs_cz: Ikona všeho
da_dk: Alle ikoner
de_de: Alle-Symbol
el: Όλα τα εικονίδια
es_es: Todos los iconos
fr_fr: Toutes les icônes
hi_in: सभी चिह्न
it_it: Tutte le icone
nl_nl: Alle pictogrammen
pt_br: Todos os ícones
ru_ru: Все значки
tr_tr: Tüm Simgeler

source: Remove Image
bn_bd: ছবি সরান
cs_cz: Odebrat obrázek
da_dk: Fjern billede
de_de: Bild entfernen
el: Αφαίρεση εικόνας
es_es: Eliminar imagen
fr_fr: Supprimer l'image
hi_in: छवि हटाएँ
it_it: Rimuovi immagine
nl_nl: Afbeelding verwijderen
pt_br: Remover imagem
ru_ru: Удалить изображение
tr_tr: Görüntüyü Kaldır

# Duration format (hours and minutes)
source: %d H %d M
bn_bd: %d এইচ %d এম
es_es: %d Alto %d Alto
hi_in: %d एच %d एम
