Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Please watch this video to know how to export passenger list in CSV.
bn_bd: CSV তে যাত্রী তালিকা কীভাবে রপ্তানি করবেন তা জানতে দয়া করে এই ভিডিওটি দেখুন।
cs_cz: Podívejte se prosím na toto video a dozvíte se, jak exportovat seznam cestujících do formátu CSV.
da_dk: Se denne video for at få at vide, hvordan du eksporterer en passagerliste til CSV.
de_de: Sehen Sie sich dieses Video an, um zu erfahren, wie Sie eine Passagierliste im CSV-Format exportieren.
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να εξάγετε τη λίστα επιβατών σε μορφή CSV.
es_es: Mire este vídeo para saber cómo exportar la lista de pasajeros en formato CSV.
fr_fr: Veuillez regarder cette vidéo pour savoir comment exporter la liste des passagers au format CSV.
hi_in: यात्री सूची को CSV में निर्यात करने का तरीका जानने के लिए कृपया यह वीडियो देखें।
it_it: Guarda questo video per scoprire come esportare l'elenco dei passeggeri in formato CSV.
nl_nl: Bekijk deze video om te leren hoe u een passagierslijst naar CSV kunt exporteren.
pt_br: Assista a este vídeo para saber como exportar a lista de passageiros em CSV.
ru_ru: Посмотрите это видео, чтобы узнать, как экспортировать список пассажиров в CSV.
tr_tr: Yolcu listesinin CSV formatında nasıl dışa aktarılacağını öğrenmek için lütfen bu videoyu izleyin.

source: How to create two door and four column seat plan?
bn_bd: দুই দরজা এবং চার কলামের আসন পরিকল্পনা কীভাবে তৈরি করবেন?
cs_cz: Jak vytvořit plán sedadel se dvěma dveřmi a čtyřmi sloupky?
da_dk: Hvordan laver man en plan med to døre og fire søjler til sæderne?
de_de: Wie erstelle ich einen Sitzplan mit zwei Türen und vier Säulen?
el: Πώς να δημιουργήσετε ένα σχέδιο καθισμάτων με δύο πόρτες και τέσσερις κολώνες;
es_es: ¿Cómo crear un plano de asientos de dos puertas y cuatro columnas?
fr_fr: Comment créer un plan de sièges à deux portes et quatre colonnes ?
hi_in: दो दरवाजे और चार कॉलम वाली सीट योजना कैसे बनाएं?
it_it: Come creare una planimetria con due porte e quattro colonne?
nl_nl: Hoe maak je een plattegrond met twee deuren en vier kolommen?
pt_br: Como criar uma planta de assentos de duas portas e quatro colunas?
ru_ru: Как создать план рассадки гостей с двумя дверями и четырьмя колоннами?
tr_tr: İki kapılı ve dört kolonlu oturma planı nasıl oluşturulur?

source: Please watch this video to know how to create two door and four column seat plan.
bn_bd: দুই দরজা এবং চার কলামের আসন পরিকল্পনা কীভাবে তৈরি করবেন তা জানতে দয়া করে এই ভিডিওটি দেখুন।
cs_cz: Podívejte se na toto video a dozvíte se, jak vytvořit plán sedadel se dvěma dveřmi a čtyřmi sloupy.
da_dk: Se denne video for at finde ud af, hvordan du laver en plan med to døre og fire søjler til sæderne.
de_de: Bitte schauen Sie sich dieses Video an, um zu erfahren, wie Sie einen Sitzplan mit zwei Türen und vier Spalten erstellen.
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να δημιουργήσετε ένα σχέδιο καθισμάτων με δύο πόρτες και τέσσερις κολώνες.
es_es: Mire este video para saber cómo crear un plano de asientos de dos puertas y cuatro columnas.
fr_fr: Veuillez regarder cette vidéo pour savoir comment créer un plan de siège à deux portes et quatre colonnes.
hi_in: दो दरवाजे और चार कॉलम वाली सीट योजना बनाने का तरीका जानने के लिए कृपया यह वीडियो देखें।
it_it: Guarda questo video per scoprire come creare un piano di seduta con due porte e quattro colonne.
nl_nl: Bekijk deze video om te leren hoe u een plattegrond met twee deuren en vier kolommen kunt maken.
pt_br: Assista a este vídeo para saber como criar um plano de assentos com duas portas e quatro colunas.
ru_ru: Посмотрите это видео, чтобы узнать, как создать план рассадки гостей с двумя дверями и четырьмя колоннами.
tr_tr: İki kapılı ve dört kolonlu oturma planının nasıl oluşturulacağını öğrenmek için lütfen bu videoyu izleyin.

source: How to create three column seat plan?
bn_bd: তিন কলামের আসন পরিকল্পনা কীভাবে তৈরি করবেন?
cs_cz: Jak vytvořit plán sedadel se třemi sloupci?
da_dk: Hvordan laver man en plan med tre sæder?
de_de: Wie erstelle ich einen dreispaltigen Sitzplan?
el: Πώς να δημιουργήσετε ένα σχέδιο καθισμάτων τριών στηλών;
es_es: ¿Cómo crear un plano de asientos de tres columnas?
fr_fr: Comment créer un plan de salle à trois colonnes ?
hi_in: तीन कॉलम सीट योजना कैसे बनाएं?
it_it: Come creare una planimetria a tre colonne?
nl_nl: Hoe maak ik een stoelindeling met drie kolommen?
pt_br: Como criar um plano de assentos de três colunas?
ru_ru: Как создать план рассадки с тремя колоннами?
tr_tr: Üç sütunlu oturma planı nasıl oluşturulur?

source: Please watch this video to know how to create three column seat plan.
bn_bd: তিন কলামের আসন পরিকল্পনা কীভাবে তৈরি করবেন তা জানতে দয়া করে এই ভিডিওটি দেখুন।
cs_cz: Podívejte se na toto video a dozvíte se, jak vytvořit plán sedadel se třemi sloupci.
da_dk: Se denne video for at finde ud af, hvordan man laver en plan med tre sæder.
de_de: Sehen Sie sich dieses Video an, um zu erfahren, wie Sie einen dreispaltigen Sitzplan erstellen.
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να δημιουργήσετε ένα σχέδιο καθισμάτων τριών στηλών.
es_es: Mire este vídeo para saber cómo crear un plano de asientos de tres columnas.
fr_fr: Veuillez regarder cette vidéo pour savoir comment créer un plan de salle à trois colonnes.
hi_in: तीन कॉलम सीट योजना बनाने का तरीका जानने के लिए कृपया यह वीडियो देखें।
it_it: Guarda questo video per scoprire come creare una planimetria con tre colonne.
nl_nl: Bekijk deze video om te leren hoe u een zitplaatsplattegrond met drie kolommen maakt.
pt_br: Assista a este vídeo para saber como criar um plano de assentos de três colunas.
ru_ru: Посмотрите это видео, чтобы узнать, как создать план рассадки с тремя колоннами.
tr_tr: Üç sütunlu oturma planının nasıl oluşturulacağını öğrenmek için lütfen bu videoyu izleyin.

source: How to booking bus?
bn_bd: বাস বুকিং কিভাবে করবেন?
cs_cz: Jak si rezervovat autobus?
da_dk: Hvordan bestiller man bussen?
de_de: Wie buche ich einen Bus?
el: Πώς να κάνετε κράτηση λεωφορείου;
es_es: ¿Cómo reservar un autobús?
fr_fr: Comment réserver un bus ?
hi_in: बस बुकिंग कैसे करें?
it_it: Come prenotare un autobus?
nl_nl: Hoe boek ik een bus?
pt_br: Como reservar ônibus?
ru_ru: Как забронировать автобус?
tr_tr: Otobüs rezervasyonu nasıl yapılır?

source: Please watch this video to know how to booking bus.
bn_bd: বাস বুকিং কিভাবে করবেন তা জানতে এই ভিডিওটি দেখুন।
cs_cz: Podívejte se prosím na toto video a dozvíte se, jak si rezervovat autobus.
da_dk: Se venligst denne video for at finde ud af, hvordan du bestiller bussen.
de_de: Bitte sehen Sie sich dieses Video an, um zu erfahren, wie Sie einen Bus buchen.
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να κάνετε κράτηση λεωφορείου.
es_es: Mire este vídeo para saber cómo reservar un autobús.
fr_fr: Veuillez regarder cette vidéo pour savoir comment réserver un bus.
hi_in: बस बुकिंग कैसे करें, यह जानने के लिए कृपया यह वीडियो देखें।
it_it: Guarda questo video per sapere come prenotare un autobus.
nl_nl: Bekijk deze video om te leren hoe u een bus kunt boeken.
pt_br: Assista a este vídeo para saber como reservar um ônibus.
ru_ru: Посмотрите это видео, чтобы узнать, как забронировать автобус.
tr_tr: Otobüs rezervasyonunun nasıl yapılacağını öğrenmek için lütfen bu videoyu izleyin.

source: How to buy PRO version?
bn_bd: কিভাবে PRO ভার্সন কিনবেন?
cs_cz: Jak koupit PRO verzi?
da_dk: Hvordan køber man PRO-versionen?
de_de: Wie kaufe ich die PRO-Version?
el: Πώς να αγοράσετε την έκδοση PRO;
es_es: ¿Cómo comprar la versión PRO?
fr_fr: Comment acheter la version PRO ?
hi_in: प्रो संस्करण कैसे खरीदें?
it_it: Come acquistare la versione PRO?
nl_nl: Hoe koop ik de PRO-versie?
pt_br: Como comprar a versão PRO?
ru_ru: Как купить PRO версию?
tr_tr: PRO sürümü nasıl satın alınır?

source: Bus Ticket Booking with Seat Reservation PRO
bn_bd: সিট রিজার্ভেশন প্রো দিয়ে বাস টিকিট বুকিং
cs_cz: Rezervace autobusových jízdenek s Seat Reservation PRO
da_dk: Busbilletbestilling med sædereservation PRO
de_de: Busticketbuchung mit Sitzplatzreservierung PRO
el: Κράτηση εισιτηρίων λεωφορείου με το Seat Reservation PRO
es_es: Reserva de billetes de autobús con reserva de asiento PRO
fr_fr: Réservation de billets de bus avec Seat Reservation PRO
hi_in: सीट आरक्षण प्रो के साथ बस टिकट बुकिंग
it_it: Prenotazione biglietti autobus con prenotazione posto PRO
nl_nl: Busticket boeken met stoelreservering PRO
pt_br: Reserva de passagens de ônibus com a Seat Reservation PRO
ru_ru: Бронирование билетов на автобус с резервированием места PRO
tr_tr: Koltuk Rezervasyonu PRO ile Otobüs Bileti Rezervasyonu

source: Shortcodes included with Bus Ticket Booking with Seat Reservation Plugin:
bn_bd: সিট রিজার্ভেশন প্লাগইন সহ বাস টিকিট বুকিংয়ের সাথে শর্টকোডগুলি অন্তর্ভুক্ত:
cs_cz: Krátké kódy zahrnuté v pluginu pro rezervaci autobusových jízdenek s rezervací sedadel:
da_dk: Kortkoder inkluderet i busbilletbestilling med sædereservationsplugin:
de_de: Im Plugin „Busticketbuchung mit Sitzplatzreservierung“ enthaltene Kurzwahlnummern:
el: Σύντομοι κωδικοί που περιλαμβάνονται στο πρόσθετο κράτησης εισιτηρίων λεωφορείου με κράτηση θέσης:
es_es: Códigos cortos incluidos con el complemento de reserva de billetes de autobús con reserva de asientos:
fr_fr: Codes courts inclus avec le plugin de réservation de billets de bus avec réservation de siège :
hi_in: सीट आरक्षण प्लगइन के साथ बस टिकट बुकिंग के साथ शामिल शॉर्टकोड:
it_it: Shortcode inclusi nel plugin Prenotazione biglietti autobus con prenotazione posti:
nl_nl: Shortcodes inbegrepen bij Bus Ticket Booking met stoelreserveringsplug-in:
pt_br: Códigos de acesso incluídos na reserva de passagens de ônibus com plugin de reserva de assentos:
ru_ru: Короткие коды, включенные в плагин бронирования билетов на автобус с резервированием мест:
tr_tr: Koltuk Rezervasyonu Eklentisi ile Otobüs Bileti Rezervasyonuna dahil edilen kısayol kodları:

source: Shortcode
bn_bd: শর্টকোড
cs_cz: Krátký kód
da_dk: Kortkode
de_de: Kurzwahl
el: Σύντομος κώδικας
es_es: Código corto
fr_fr: Code court
hi_in: लघु कूट संख्या
it_it: Codice abbreviato
nl_nl: Korte code
pt_br: Código curto
ru_ru: Короткий код
tr_tr: Kısa kod

source: Parameter
bn_bd: প্যারামিটার
cs_cz: Parametr
el: Παράμετρος
es_es: Parámetro
fr_fr: Paramètre
hi_in: पैरामीटर
it_it: Parametro
pt_br: Parâmetro
ru_ru: Параметр
tr_tr: Parametre

source: Description
bn_bd: বিবরণ
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el: Περιγραφή
es_es: Descripción
hi_in: विवरण
it_it: Descrizione
nl_nl: Beschrijving
pt_br: Descrição
ru_ru: Описание
tr_tr: Tanım

source: cat
bn_bd: বিড়াল
cs_cz: kočka
da_dk: kat
de_de: Katze
el: γάτα
es_es: gato
fr_fr: chat
hi_in: बिल्ली
it_it: gatto
nl_nl: kat
pt_br: gato
ru_ru: кот
tr_tr: kedi

source: By default showing all bus, but if you want to show bus list of a particular category you can use this attribute, just put the category id with this. Example:
bn_bd: ডিফল্টরূপে সমস্ত বাস দেখানো হয়, কিন্তু যদি আপনি কোনও নির্দিষ্ট বিভাগের বাস তালিকা দেখাতে চান তবে আপনি এই বৈশিষ্ট্যটি ব্যবহার করতে পারেন, কেবল এর সাথে বিভাগ আইডি দিন। উদাহরণ:
cs_cz: Ve výchozím nastavení se zobrazují všechny sběrnice, ale pokud chcete zobrazit seznam sběrnic konkrétní kategorie, můžete použít tento atribut, stačí zadat ID kategorie. Příklad:
da_dk: Som standard vises alle busser, men hvis du vil vise en busliste for en bestemt kategori, kan du bruge denne attribut, blot ved at indsætte kategori-id'et sammen med dette. Eksempel:
de_de: Standardmäßig werden alle Busse angezeigt. Wenn Sie jedoch eine Busliste einer bestimmten Kategorie anzeigen möchten, können Sie dieses Attribut verwenden. Geben Sie dazu einfach die Kategorie-ID ein. Beispiel:
el: Από προεπιλογή εμφανίζονται όλα τα λεωφορεία, αλλά αν θέλετε να εμφανίσετε τη λίστα λεωφορείων μιας συγκεκριμένης κατηγορίας, μπορείτε να χρησιμοποιήσετε αυτό το χαρακτηριστικό, απλώς τοποθετήστε το αναγνωριστικό κατηγορίας με αυτό. Παράδειγμα:
es_es: De forma predeterminada, se muestran todos los autobuses, pero si desea mostrar la lista de autobuses de una categoría específica, puede usar este atributo; simplemente indique el ID de la categoría. Ejemplo:
fr_fr: Par défaut, tous les bus sont affichés. Si vous souhaitez afficher la liste des bus d'une catégorie particulière, utilisez cet attribut. Il suffit d'y ajouter l'identifiant de la catégorie. Exemple :
hi_in: डिफ़ॉल्ट रूप से सभी बसें दिखाई जाती हैं, लेकिन यदि आप किसी विशेष श्रेणी की बस सूची दिखाना चाहते हैं, तो आप इस विशेषता का उपयोग कर सकते हैं, बस इसके साथ श्रेणी आईडी डालें। उदाहरण:
it_it: Per impostazione predefinita vengono mostrati tutti gli autobus, ma se si desidera visualizzare l'elenco degli autobus di una categoria specifica, è possibile utilizzare questo attributo, inserendo semplicemente l'ID della categoria. Esempio:
nl_nl: Standaard worden alle bussen weergegeven, maar als u een lijst met bussen van een bepaalde categorie wilt weergeven, kunt u dit kenmerk gebruiken. U hoeft alleen maar de categorie-id in te voeren. Voorbeeld:
pt_br: Por padrão, mostra todos os ônibus, mas se você quiser mostrar uma lista de ônibus de uma categoria específica, pode usar este atributo, bastando inserir o ID da categoria. Exemplo:
ru_ru: По умолчанию отображаются все автобусы, но если вы хотите отобразить список автобусов определённой категории, вы можете использовать этот атрибут, просто указав идентификатор категории. Пример:
tr_tr: Varsayılan olarak tüm otobüsleri gösterir, ancak belirli bir kategorinin otobüs listesini göstermek istiyorsanız bu özelliği kullanabilirsiniz, sadece kategori kimliğini buna eklemeniz yeterli. Örnek:

source: show
bn_bd: প্রদর্শনী
da_dk: vise
de_de: zeigen
el: επίδειξη
es_es: espectáculo
fr_fr: montrer
hi_in: दिखाओ
it_it: spettacolo
pt_br: mostrar
ru_ru: показывать
tr_tr: göstermek

source: By default showing 20 bus per page. If you want to change it and set limit input the limit number. example:
bn_bd: ডিফল্টরূপে প্রতি পৃষ্ঠায় ২০টি বাস দেখানো হচ্ছে। যদি আপনি এটি পরিবর্তন করে সীমা সেট করতে চান তবে সীমা সংখ্যাটি ইনপুট করুন। উদাহরণ:
cs_cz: Ve výchozím nastavení se zobrazuje 20 sběrnic na stránku. Pokud chcete toto nastavení změnit a nastavit limit, zadejte počet sběrnic. Příklad:
da_dk: Som standard vises 20 busser pr. side. Hvis du vil ændre det og indstille en grænse, skal du indtaste grænsetallet. Eksempel:
de_de: Standardmäßig werden 20 Busse pro Seite angezeigt. Wenn Sie dies ändern und ein Limit festlegen möchten, geben Sie die Limitnummer ein. Beispiel:
el: Από προεπιλογή, εμφανίζονται 20 λεωφορεία ανά σελίδα. Εάν θέλετε να το αλλάξετε και να ορίσετε όριο, εισαγάγετε τον αριθμό ορίου. Παράδειγμα:
es_es: De forma predeterminada, se muestran 20 buses por página. Si desea modificarlo y establecer un límite, introduzca el número. Ejemplo:
fr_fr: Par défaut, 20 bus par page sont affichés. Pour modifier cette limite, saisissez-la. Exemple :
hi_in: डिफ़ॉल्ट रूप से प्रति पृष्ठ 20 बसें दिखाई जा रही हैं। यदि आप इसे बदलना चाहते हैं और सीमा निर्धारित करना चाहते हैं, तो सीमा संख्या दर्ज करें। उदाहरण:
it_it: Per impostazione predefinita, vengono visualizzati 20 bus per pagina. Se si desidera modificarlo e impostare un limite, immettere il numero di limiti. Esempio:
nl_nl: Standaard worden er 20 bussen per pagina weergegeven. Als u dit wilt wijzigen en de limiet wilt instellen, voert u het limietnummer in. Bijvoorbeeld:
pt_br: Por padrão, são exibidos 20 ônibus por página. Se você quiser alterar e definir um limite, insira o número limite. Exemplo:
ru_ru: По умолчанию отображается 20 автобусов на странице. Если вы хотите изменить это значение и установить лимит, введите его. Пример:
tr_tr: Varsayılan olarak sayfa başına 20 veri yolu gösteriliyor. Bunu değiştirmek ve sınır girmek istiyorsanız, sınır numarasını girin. Örnek:

source: This shortcode will show the Create Ticket form. A user needs to put their ticket pin into the box and hit the enter button then the ticket will appear. Only login users can view this page.
bn_bd: এই শর্টকোডটিতে "টিকিট তৈরি করুন" ফর্মটি দেখানো হবে। ব্যবহারকারীকে তাদের টিকিট পিনটি বাক্সে প্রবেশ করাতে হবে এবং এন্টার বোতাম টিপতে হবে, তাহলে টিকিটটি প্রদর্শিত হবে। শুধুমাত্র লগইন ব্যবহারকারীরা এই পৃষ্ঠাটি দেখতে পারবেন।
cs_cz: Tento krátký kód zobrazí formulář pro vytvoření tiketu. Uživatel musí vložit PIN kód tiketu do pole a stisknout tlačítko Enter, poté se tiketu zobrazí. Tuto stránku mohou zobrazit pouze přihlášení uživatelé.
da_dk: Denne shortcode viser formularen "Opret billet". En bruger skal indtaste sin billet-pinkode i feltet og trykke på Enter-knappen, hvorefter billetten vises. Kun brugere, der er logget ind, kan se denne side.
de_de: Dieser Shortcode zeigt das Formular „Ticket erstellen“ an. Der Benutzer muss seine Ticket-PIN in das Feld eingeben und die Eingabetaste drücken. Anschließend wird das Ticket angezeigt. Nur angemeldete Benutzer können diese Seite anzeigen.
el: Αυτός ο σύντομος κωδικός θα εμφανίσει τη φόρμα Δημιουργία εισιτηρίου. Ο χρήστης πρέπει να εισάγει τον κωδικό PIN του εισιτηρίου του στο πλαίσιο και να πατήσει το κουμπί Enter, στη συνέχεια θα εμφανιστεί το εισιτήριο. Μόνο οι συνδεδεμένοι χρήστες μπορούν να δουν αυτήν τη σελίδα.
es_es: Este código corto mostrará el formulario para crear un ticket. El usuario debe introducir su PIN en el cuadro y pulsar Enter para que aparezca el ticket. Solo los usuarios registrados pueden ver esta página.
fr_fr: Ce shortcode affichera le formulaire de création de ticket. L'utilisateur doit saisir son code PIN dans le champ prévu à cet effet et appuyer sur Entrée pour que le ticket s'affiche. Seuls les utilisateurs connectés peuvent consulter cette page.
hi_in: यह शॉर्टकोड टिकट बनाने का फ़ॉर्म दिखाएगा। उपयोगकर्ता को अपना टिकट पिन बॉक्स में डालना होगा और एंटर बटन दबाना होगा, फिर टिकट दिखाई देगा। केवल लॉगिन करने वाले उपयोगकर्ता ही इस पृष्ठ को देख सकते हैं।
it_it: Questo shortcode mostrerà il modulo "Crea ticket". L'utente deve inserire il PIN del ticket nella casella e premere il pulsante "Invio". Il ticket apparirà. Solo gli utenti registrati possono visualizzare questa pagina.
nl_nl: Deze shortcode toont het formulier 'Ticket aanmaken'. Een gebruiker moet de pincode van zijn ticket in het vakje invoeren en op de enter-knop drukken. Het ticket verschijnt dan. Alleen ingelogde gebruikers kunnen deze pagina bekijken.
pt_br: Este shortcode exibirá o formulário de criação de ticket. O usuário precisa inserir o PIN do ticket no campo e clicar em Enter para que o ticket apareça. Somente usuários logados podem visualizar esta página.
ru_ru: Этот шорткод откроет форму создания тикета. Пользователю необходимо ввести PIN-код тикета в поле и нажать кнопку Enter, после чего тикет появится. Только зарегистрированные пользователи могут просматривать эту страницу.
tr_tr: Bu kısa kod, Bilet Oluşturma formunu gösterecektir. Kullanıcının bilet pin kodunu kutuya girmesi ve enter tuşuna basması gerekir, ardından bilet görünecektir. Yalnızca oturum açan kullanıcılar bu sayfayı görüntüleyebilir.

source: This shortcode will display the search form like if you want to show a search box into somewhere in the homepage or any page then just put this shortcode there it will print the bus search form.
bn_bd: এই শর্টকোডটি সার্চ ফর্মটি প্রদর্শন করবে যেমন আপনি যদি হোমপেজ বা যেকোনো পৃষ্ঠার কোথাও একটি সার্চ বক্স দেখাতে চান তবে এই শর্টকোডটি সেখানে রাখলে বাস সার্চ ফর্মটি প্রিন্ট হবে।
cs_cz: Tento krátký kód zobrazí vyhledávací formulář, například pokud chcete zobrazit vyhledávací pole někde na domovské stránce nebo na jakékoli stránce, stačí tam tento krátký kód vložit a zobrazí se formulář pro vyhledávání autobusů.
da_dk: Denne shortcode viser søgeformularen, ligesom hvis du vil vise et søgefelt et sted på forsiden eller en hvilken som helst side, skal du blot indtaste denne shortcode der, så udskrives søgeformularen.
de_de: Dieser Shortcode zeigt das Suchformular an. Wenn Sie beispielsweise irgendwo auf der Homepage oder einer anderen Seite ein Suchfeld anzeigen möchten, fügen Sie einfach diesen Shortcode dort ein, und das Bussuchformular wird gedruckt.
el: Αυτός ο σύντομος κώδικας θα εμφανίσει τη φόρμα αναζήτησης, όπως αν θέλετε να εμφανίσετε ένα πλαίσιο αναζήτησης κάπου στην αρχική σελίδα ή σε οποιαδήποτε σελίδα, τότε απλώς τοποθετήστε αυτόν τον σύντομο κώδικα εκεί και θα εκτυπώσει τη φόρμα αναζήτησης διαύλου.
es_es: Este código corto mostrará el formulario de búsqueda como si quisiera mostrar un cuadro de búsqueda en algún lugar de la página de inicio o cualquier página, simplemente coloque este código corto allí e imprimirá el formulario de búsqueda de autobús.
fr_fr: Ce shortcode affichera le formulaire de recherche comme si vous vouliez afficher une zone de recherche quelque part sur la page d'accueil ou sur n'importe quelle page, puis placez simplement ce shortcode là-bas, il imprimera le formulaire de recherche de bus.
hi_in: यह शॉर्टकोड खोज फ़ॉर्म प्रदर्शित करेगा जैसे यदि आप होमपेज या किसी भी पेज में कहीं भी एक खोज बॉक्स दिखाना चाहते हैं तो बस इस शॉर्टकोड को वहां डालें, यह बस खोज फ़ॉर्म प्रिंट करेगा।
it_it: Questo codice abbreviato visualizzerà il modulo di ricerca, come se volessi mostrare una casella di ricerca in un punto qualsiasi della home page o di qualsiasi pagina. Basta inserire questo codice abbreviato e verrà visualizzato il modulo di ricerca del bus.
nl_nl: Met deze shortcode wordt het zoekformulier weergegeven. Dit is bijvoorbeeld handig als u een zoekvak wilt weergeven op de startpagina of op een andere pagina. Als u deze shortcode daar plaatst, wordt het zoekformulier voor de bus afgedrukt.
pt_br: Este shortcode exibirá o formulário de pesquisa como se você quisesse mostrar uma caixa de pesquisa em algum lugar na página inicial ou em qualquer página. Basta colocar este shortcode lá e ele imprimirá o formulário de pesquisa de ônibus.
ru_ru: Этот шорткод отобразит форму поиска. Например, если вы хотите отобразить строку поиска где-нибудь на главной странице или на любой другой странице, просто вставьте туда этот шорткод, и он выведет форму поиска автобуса.
tr_tr: Bu kısa kod, ana sayfada veya herhangi bir sayfada bir arama kutusu göstermek istiyorsanız arama formunu görüntüleyecektir. O zaman bu kısa kodu oraya koymanız yeterlidir; otobüs arama formunu yazdıracaktır.
