Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Woocommerce already install , please activate it
bn_bd: Woocommerce ইতিমধ্যেই ইনস্টল করা আছে, দয়া করে এটি সক্রিয় করুন।
cs_cz: WooCommerce je již nainstalován, prosím aktivujte jej.
da_dk: Woocommerce er allerede installeret, aktiver det venligst
de_de: Woocommerce ist bereits installiert, bitte aktivieren Sie es
el: Το Woocommerce είναι ήδη εγκατεστημένο, παρακαλώ ενεργοποιήστε το.
es_es: Woocommerce ya está instalado, por favor actívalo
fr_fr: Woocommerce est déjà installé, veuillez l'activer
hi_in: Woocommerce पहले से ही इंस्टॉल है, कृपया इसे सक्रिय करें
it_it: Woocommerce è già installato, attivalo
nl_nl: Woocommerce is al geïnstalleerd, activeer het alstublieft
pt_br: O Woocommerce já está instalado, por favor ative-o
ru_ru: Woocommerce уже установлен, пожалуйста, активируйте его.
tr_tr: Woocommerce zaten yüklü, lütfen etkinleştirin

source: Install & Active Now
bn_bd: এখনই ইনস্টল করুন এবং সক্রিয় করুন
cs_cz: Nainstalovat a aktivovat nyní
da_dk: Installer og aktivér nu
de_de: Jetzt installieren und aktivieren
el: Εγκατάσταση & Ενεργοποίηση τώρα
es_es: Instalar y activar ahora
fr_fr: Installer et activer maintenant
hi_in: अभी इंस्टॉल करें और सक्रिय करें
it_it: Installa e attiva ora
nl_nl: Nu installeren en activeren
pt_br: Instalar e ativar agora
ru_ru: Установить и активировать сейчас
tr_tr: Şimdi Yükle ve Etkinleştir

source: Active Now
bn_bd: এখন সক্রিয়
cs_cz: Nyní aktivní
da_dk: Aktiv nu
de_de: Jetzt aktiv
el: Ενεργό τώρα
es_es: Activo ahora
fr_fr: Actif maintenant
hi_in: अभी सक्रिय
it_it: Attivo ora
nl_nl: Nu actief
pt_br: Ativo agora
ru_ru: Активен сейчас
tr_tr: Şu Anda Aktif

source: General settings
bn_bd: সাধারণ সেটিংস
cs_cz: Obecná nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el: Γενικές ρυθμίσεις
es_es: Configuración general
fr_fr: Paramètres généraux
hi_in: सामान्य सेटिंग्स
it_it: Impostazioni generali
nl_nl: Algemene instellingen
pt_br: Configurações gerais
ru_ru: Общие настройки
tr_tr: Genel ayarlar

source: Choose some general option.
bn_bd: কিছু সাধারণ বিকল্প বেছে নিন।
cs_cz: Vyberte nějakou obecnou možnost.
da_dk: Vælg en generel mulighed.
de_de: Wählen Sie eine allgemeine Option.
el: Επιλέξτε κάποια γενική επιλογή.
es_es: Elija alguna opción general.
fr_fr: Choisissez une option générale.
hi_in: कुछ सामान्य विकल्प चुनें.
it_it: Scegli un'opzione generale.
nl_nl: Kies een algemene optie.
pt_br: Escolha alguma opção geral.
ru_ru: Выберите какой-нибудь общий вариант.
tr_tr: Genel bir seçenek seçin.

source: Bus Label:
bn_bd: বাস লেবেল:
cs_cz: Označení autobusu:
da_dk: Busmærke:
de_de: Busbezeichnung:
el: Ετικέτα λεωφορείου:
es_es: Etiqueta del autobús:
fr_fr: Étiquette du bus :
hi_in: बस लेबल:
it_it: Etichetta dell'autobus:
pt_br: Etiqueta do ônibus:
ru_ru: Этикетка автобуса:
tr_tr: Otobüs Etiketi:

source: It will change the Bus post type label on the entire plugin.
bn_bd: এটি সম্পূর্ণ প্লাগইনের বাস পোস্ট টাইপ লেবেল পরিবর্তন করবে।
cs_cz: Změní se tím typ popisku příspěvku Autobus v celém pluginu.
da_dk: Det vil ændre busposttypeetiketten på hele plugin'et.
de_de: Dadurch wird die Bus-Posttypbezeichnung im gesamten Plugin geändert.
el: Θα αλλάξει την ετικέτα τύπου δημοσίευσης Bus σε ολόκληρο το πρόσθετο.
es_es: Cambiará la etiqueta del tipo de publicación de Bus en todo el complemento.
fr_fr: Cela changera l'étiquette du type de publication Bus sur l'ensemble du plugin.
hi_in: यह संपूर्ण प्लगइन पर बस पोस्ट प्रकार लेबल को बदल देगा।
it_it: Cambierà l'etichetta del tipo di post Bus sull'intero plugin.
nl_nl: Hiermee wordt het label voor het busposttype in de gehele plugin gewijzigd.
pt_br: Isso mudará o rótulo do tipo de postagem de ônibus em todo o plugin.
ru_ru: Это изменит метку типа записи «Автобус» во всем плагине.
tr_tr: Tüm eklentideki Bus yazı tipi etiketini değiştirecek.

source: Bus Slug:
bn_bd: বাস স্লাগ:
cs_cz: Autobusový slimák:
da_dk: Bussnegle:
el: Λεωφορείο Slug:
es_es: Babosa de autobús:
fr_fr: Limace de bus :
hi_in: बस स्लग:
ru_ru: Автобусный слизень:
tr_tr: Otobüs Slug'ı:

source: It will change the Bus slug on the entire plugin. Remember after changing this slug you need to flush permalinks. Just go to Settings->Permalinks hit the Save Settings button
bn_bd: এটি সম্পূর্ণ প্লাগইনের Bus slug পরিবর্তন করবে। মনে রাখবেন এই slug পরিবর্তন করার পরে আপনাকে permalinks ফ্লাশ করতে হবে। শুধু Settings->Permalinks এ যান এবং Save Settings বোতামটি টিপুন।
cs_cz: Změní se tím Bus slug v celém pluginu. Nezapomeňte, že po změně tohoto slugu je třeba vyprázdnit permalink. Stačí přejít do Nastavení->Permalinks a stisknout tlačítko Uložit nastavení.
da_dk: Det vil ændre Bus-slug'en på hele plugin'et. Husk, at efter du har ændret denne slug, skal du tømme permalinks. Gå blot til Indstillinger->Permalinks og tryk på knappen Gem indstillinger.
de_de: Dadurch wird der Bus-Slug des gesamten Plugins geändert. Denken Sie daran, nach der Änderung dieses Slugs die Permalinks zu löschen. Gehen Sie dazu einfach zu Einstellungen->Permalinks und klicken Sie auf die Schaltfläche Einstellungen speichern.
el: Θα αλλάξει το slug του Bus σε ολόκληρο το πρόσθετο. Να θυμάστε ότι μετά την αλλαγή αυτού του slug πρέπει να καθαρίσετε τους μόνιμους συνδέσμους. Απλώς μεταβείτε στις Ρυθμίσεις->Μόνιμοι σύνδεσμοι και πατήστε το κουμπί Αποθήκευση ρυθμίσεων.
es_es: Esto cambiará el slug del bus en todo el complemento. Recuerda que, después de cambiar este slug, debes vaciar los enlaces permanentes. Simplemente ve a Configuración -> Enlaces permanentes y pulsa el botón Guardar configuración.
fr_fr: Cela modifiera le slug Bus pour l'ensemble du plugin. Après avoir modifié ce slug, vous devez supprimer les permaliens. Accédez simplement à Paramètres -> Permaliens et cliquez sur le bouton Enregistrer les paramètres.
hi_in: यह पूरे प्लगइन पर बस स्लग बदल देगा। याद रखें, इस स्लग को बदलने के बाद आपको पर्मालिंक्स को फ्लश करना होगा। बस सेटिंग्स-> पर्मालिंक्स में जाकर सेव सेटिंग्स बटन दबाएँ।
it_it: Cambierà lo slug del bus sull'intero plugin. Ricorda che dopo aver modificato questo slug devi svuotare i permalink. Vai su Impostazioni -> Permalink e premi il pulsante Salva impostazioni.
nl_nl: Dit verandert de Bus-slug van de hele plugin. Vergeet niet dat je na het wijzigen van deze slug de permalinks moet flushen. Ga hiervoor naar Instellingen -> Permalinks en klik op de knop Instellingen opslaan.
pt_br: Isso mudará o slug do barramento em todo o plugin. Lembre-se de que, após alterar este slug, você precisa limpar os permalinks. Basta ir em Configurações -> Permalinks e clicar no botão Salvar Configurações.
ru_ru: Это изменит слаг Bus во всем плагине. Не забудьте после изменения этого слага очистить постоянные ссылки. Просто перейдите в «Настройки» -> «Постоянные ссылки» и нажмите кнопку «Сохранить настройки».
tr_tr: Eklentinin tamamındaki Bus slug'ını değiştirecektir. Bu slug'ı değiştirdikten sonra kalıcı bağlantıları temizlemeniz gerektiğini unutmayın. Ayarlar->Kalıcı Bağlantılar'a gidin ve Ayarları Kaydet düğmesine basın.

source: Finalize Setup
bn_bd: সেটআপ চূড়ান্ত করুন
cs_cz: Dokončit nastavení
da_dk: Færdiggør opsætningen
de_de: Einrichtung abschließen
el: Οριστικοποίηση εγκατάστασης
es_es: Finalizar la configuración
fr_fr: Finaliser la configuration
hi_in: सेटअप को अंतिम रूप दें
it_it: Finalizza la configurazione
nl_nl: Installatie afronden
pt_br: Finalizar configuração
ru_ru: Завершить настройку
tr_tr: Kurulumu Sonlandır

source: You are about to Finish & Save Bus Booking with Seat Reservation For Woocommerce Plugin setup process
bn_bd: আপনি Woocommerce প্লাগইন সেটআপ প্রক্রিয়ার জন্য আসন সংরক্ষণের মাধ্যমে বাস বুকিং শেষ এবং সংরক্ষণ করতে চলেছেন।
cs_cz: Chystáte se dokončit a uložit proces nastavení pluginu pro rezervaci autobusu s rezervací sedadel pro Woocommerce.
da_dk: Du er ved at afslutte og gemme busbookingen med sædereservation til Woocommerce-pluginets opsætningsproces
de_de: Sie sind dabei, die Busbuchung mit Sitzplatzreservierung für den Einrichtungsprozess des Woocommerce-Plugins abzuschließen und zu speichern
el: Πρόκειται να ολοκληρώσετε και να αποθηκεύσετε την κράτηση λεωφορείου με κράτηση θέσης για τη διαδικασία εγκατάστασης του πρόσθετου Woocommerce
es_es: Estás a punto de finalizar y guardar el proceso de configuración del complemento de reserva de autobús con reserva de asiento para Woocommerce.
fr_fr: Vous êtes sur le point de terminer et d'enregistrer la réservation de bus avec réservation de siège pour le processus de configuration du plugin Woocommerce
hi_in: आप वूकॉमर्स प्लगइन सेटअप प्रक्रिया के लिए सीट आरक्षण के साथ बस बुकिंग समाप्त और सहेजने वाले हैं
it_it: Stai per completare e salvare la prenotazione dell'autobus con la prenotazione del posto per il processo di configurazione del plugin Woocommerce
nl_nl: U staat op het punt om het installatieproces van de busboeking met stoelreservering voor de Woocommerce-plug-in af te ronden en op te slaan
pt_br: Você está prestes a finalizar e salvar a reserva de ônibus com o processo de configuração do plugin Reserva de Assentos para Woocommerce
ru_ru: Вы собираетесь завершить и сохранить бронирование автобуса с резервированием мест для процесса настройки плагина Woocommerce.
tr_tr: Woocommerce Eklentisi kurulum süreci için Koltuk Rezervasyonu ile Otobüs Rezervasyonunu Tamamlamak ve Kaydetmek üzeresiniz

source: Finish & Save
bn_bd: শেষ করুন এবং সংরক্ষণ করুন
cs_cz: Dokončit a uložit
da_dk: Afslut og gem
de_de: Fertigstellen und speichern
el: Ολοκλήρωση & Αποθήκευση
es_es: Terminar y guardar
fr_fr: Terminer et enregistrer
hi_in: समाप्त करें और सहेजें
it_it: Completa e salva
nl_nl: Afmaken en opslaan
pt_br: Concluir e salvar
ru_ru: Завершить и сохранить
tr_tr: Bitir ve Kaydet

source: Information Settings :
bn_bd: তথ্য সেটিংস:
cs_cz: Nastavení informací:
da_dk: Informationsindstillinger:
de_de: Informationseinstellungen:
el: Ρυθμίσεις πληροφοριών:
es_es: Configuración de información:
fr_fr: Paramètres d'information :
hi_in: सूचना सेटिंग्स:
it_it: Impostazioni informazioni:
nl_nl: Informatie-instellingen:
pt_br: Configurações de informações:
ru_ru: Настройки информации:
tr_tr: Bilgi Ayarları :

source: General Info
bn_bd: সাধারণ তথ্য
cs_cz: Obecné informace
da_dk: Generel information
de_de: Allgemeine Informationen
el: Γενικές πληροφορίες
es_es: Información general
fr_fr: Informations générales
hi_in: सामान्य जानकारी
it_it: Informazioni generali
nl_nl: Algemene informatie
pt_br: Informações gerais
ru_ru: Общая информация
tr_tr: Genel Bilgiler

source: Seat Configure
bn_bd: আসন কনফিগার করুন
cs_cz: Konfigurace sedadla
da_dk: Sædekonfiguration
de_de: Sitzkonfiguration
el: Διαμόρφωση θέσης
es_es: Configurar asiento
fr_fr: Configuration du siège
hi_in: सीट कॉन्फ़िगर करें
it_it: Configurazione del sedile
nl_nl: Stoelconfiguratie
pt_br: Configuração do assento
ru_ru: Конфигурация сиденья
tr_tr: Koltuk Yapılandırması

source: Pricing & Route
bn_bd: মূল্য নির্ধারণ এবং রুট
cs_cz: Ceny a trasy
da_dk: Priser og rute
de_de: Preise & Route
el: Τιμολόγηση & Διαδρομή
es_es: Precios y rutas
fr_fr: Tarifs et itinéraire
hi_in: मूल्य निर्धारण और मार्ग
it_it: Prezzi e percorso
nl_nl: Prijzen en route
pt_br: Preços e Rota
ru_ru: Цены и маршрут
tr_tr: Fiyatlandırma ve Rota

source: Pickup/Drop-Off Point
bn_bd: পিকআপ/ড্রপ-অফ পয়েন্ট
cs_cz: Místo vyzvednutí/odevzdání
da_dk: Afhentnings-/afleveringssted
de_de: Abhol-/Abgabepunkt
el: Σημείο παραλαβής/παράδοσης
es_es: Punto de recogida/entrega
fr_fr: Point de prise en charge/dépose
hi_in: पिकअप/ड्रॉप-ऑफ पॉइंट
it_it: Punto di ritiro/consegna
nl_nl: Ophaal-/afleverpunt
pt_br: Ponto de coleta/entrega
ru_ru: Место посадки/высадки
tr_tr: Alım/Bırakma Noktası

source: Tax Configure
bn_bd: ট্যাক্স কনফিগারেশন
cs_cz: Konfigurace daně
da_dk: Skattekonfiguration
de_de: Steuerkonfiguration
el: Διαμόρφωση φόρου
es_es: Configuración de impuestos
fr_fr: Configuration des taxes
hi_in: कर कॉन्फ़िगर करें
it_it: Configurazione fiscale
nl_nl: Belasting configureren
pt_br: Configurar imposto
ru_ru: Настройка налога
tr_tr: Vergi Yapılandırması

source: Partial Payment
bn_bd: আংশিক পেমেন্ট
cs_cz: Částečná platba
da_dk: Delvis betaling
de_de: Teilzahlung
el: Μερική Πληρωμή
es_es: Pago parcial
fr_fr: Paiement partiel
hi_in: आंशिक भुगतान
it_it: Pagamento parziale
nl_nl: Gedeeltelijke betaling
pt_br: Pagamento Parcial
ru_ru: Частичная оплата
tr_tr: Kısmi Ödeme

source: Partial Payment Settings :
bn_bd: আংশিক পেমেন্ট সেটিংস:
cs_cz: Nastavení částečné platby:
da_dk: Indstillinger for delvis betaling:
de_de: Einstellungen für Teilzahlungen:
el: Ρυθμίσεις μερικής πληρωμής:
es_es: Configuración de pago parcial:
fr_fr: Paramètres de paiement partiel :
hi_in: आंशिक भुगतान सेटिंग्स:
it_it: Impostazioni di pagamento parziale:
nl_nl: Instellingen voor gedeeltelijke betaling:
pt_br: Configurações de pagamento parcial:
ru_ru: Настройки частичной оплаты:
tr_tr: Kısmi Ödeme Ayarları :

source: Please add your unique bus id
bn_bd: আপনার অনন্য বাস আইডি যোগ করুন।
cs_cz: Prosím, přidejte své jedinečné ID autobusu
da_dk: Tilføj venligst dit unikke bus-id
de_de: Bitte fügen Sie Ihre eindeutige Bus-ID hinzu
el: Παρακαλώ προσθέστε το μοναδικό αναγνωριστικό λεωφορείου σας
es_es: Por favor, añade tu identificación de autobús única
fr_fr: Veuillez ajouter votre identifiant de bus unique
hi_in: कृपया अपनी विशिष्ट बस आईडी जोड़ें
it_it: Aggiungi il tuo ID bus univoco
nl_nl: Voeg uw unieke bus-ID toe
pt_br: Por favor, adicione seu ID de ônibus exclusivo
ru_ru: Пожалуйста, добавьте ваш уникальный идентификатор автобуса
tr_tr: Lütfen benzersiz otobüs kimliğinizi ekleyin

source: Please add your bus category
bn_bd: আপনার বাসের বিভাগ যোগ করুন।
cs_cz: Prosím, přidejte kategorii autobusu
da_dk: Tilføj venligst din buskategori
de_de: Bitte fügen Sie Ihre Buskategorie hinzu
el: Παρακαλώ προσθέστε την κατηγορία λεωφορείου σας
es_es: Por favor agregue su categoría de autobús
fr_fr: Veuillez ajouter votre catégorie de bus
hi_in: कृपया अपनी बस श्रेणी जोड़ें
it_it: Aggiungi la categoria del tuo autobus
nl_nl: Voeg uw buscategorie toe
pt_br: Por favor, adicione sua categoria de ônibus
ru_ru: Пожалуйста, добавьте категорию вашего автобуса
tr_tr: Lütfen otobüs kategorinizi ekleyin

source: Turn on or off, bus seat registration
bn_bd: বাসের আসন নিবন্ধন চালু বা বন্ধ করুন
cs_cz: Zapnutí nebo vypnutí registrace sedadel v autobuse
da_dk: Tænd eller sluk for registrering af buspladser
de_de: Ein- oder Ausschalten der Bussitzplatzregistrierung
el: Ενεργοποίηση ή απενεργοποίηση, εγγραφή θέσης λεωφορείου
es_es: Activar o desactivar el registro de asientos del autobús
fr_fr: Activer ou désactiver l'enregistrement des sièges de bus
hi_in: बस सीट पंजीकरण चालू या बंद करें
it_it: Attiva o disattiva la registrazione del posto sull'autobus
nl_nl: In- of uitschakelen van busstoelregistratie
pt_br: Ligar ou desligar o registro do assento do ônibus
ru_ru: Включить или выключить регистрацию мест в автобусе
tr_tr: Otobüs koltuğu kaydını açma veya kapatma

source: By default Registration is ON but you can keep it off by switching this option
bn_bd: ডিফল্টরূপে নিবন্ধন চালু থাকে তবে আপনি এই বিকল্পটি স্যুইচ করে এটি বন্ধ রাখতে পারেন।
cs_cz: Ve výchozím nastavení je registrace ZAPNUTA, ale můžete ji nechat vypnutou přepnutím této možnosti.
da_dk: Som standard er registrering TIL, men du kan holde den fra ved at slå denne indstilling til
de_de: Standardmäßig ist die Registrierung aktiviert, Sie können sie jedoch deaktivieren, indem Sie diese Option aktivieren.
el: Από προεπιλογή, η εγγραφή είναι ενεργοποιημένη, αλλά μπορείτε να την απενεργοποιήσετε ενεργοποιώντας αυτήν την επιλογή.
es_es: De forma predeterminada, el registro está activado, pero puede mantenerlo desactivado activando esta opción.
fr_fr: Par défaut, l'enregistrement est activé, mais vous pouvez le désactiver en activant cette option.
hi_in: डिफ़ॉल्ट रूप से पंजीकरण चालू रहता है, लेकिन आप इस विकल्प को स्विच करके इसे बंद रख सकते हैं
it_it: Per impostazione predefinita la registrazione è attiva, ma è possibile disattivarla attivando questa opzione
nl_nl: Standaard staat Registratie AAN, maar u kunt het uitschakelen door deze optie in te schakelen
pt_br: Por padrão, o registro está LIGADO, mas você pode mantê-lo desativado alternando esta opção
ru_ru: По умолчанию регистрация включена, но вы можете отключить ее, включив эту опцию.
tr_tr: Varsayılan olarak Kayıt AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: By default Boarding Time is ON but you can keep it off by switching this option
bn_bd: ডিফল্টরূপে বোর্ডিং টাইম চালু থাকে তবে আপনি এই বিকল্পটি স্যুইচ করে এটি বন্ধ রাখতে পারেন।
cs_cz: Ve výchozím nastavení je čas nástupu zapnutý, ale můžete ho nechat vypnutý přepnutím této možnosti.
da_dk: Som standard er Boarding Time TIL, men du kan deaktivere den ved at aktivere denne indstilling
de_de: Standardmäßig ist die Boarding-Zeit aktiviert, Sie können sie jedoch deaktivieren, indem Sie diese Option aktivieren.
el: Από προεπιλογή, η ώρα επιβίβασης είναι ενεργοποιημένη, αλλά μπορείτε να την απενεργοποιήσετε ενεργοποιώντας αυτήν την επιλογή.
es_es: De forma predeterminada, el tiempo de embarque está activado, pero puede mantenerlo desactivado activando esta opción.
fr_fr: Par défaut, l'heure d'embarquement est activée, mais vous pouvez la désactiver en activant cette option.
hi_in: डिफ़ॉल्ट रूप से बोर्डिंग समय चालू रहता है, लेकिन आप इस विकल्प को स्विच करके इसे बंद रख सकते हैं
it_it: Per impostazione predefinita, l'orario di imbarco è ATTIVO, ma è possibile disattivarlo attivando questa opzione
nl_nl: Standaard staat de instaptijd AAN, maar u kunt deze optie uitschakelen
pt_br: Por padrão, o horário de embarque está LIGADO, mas você pode mantê-lo desativado ativando esta opção
ru_ru: По умолчанию время посадки включено, но вы можете отключить его, включив эту опцию.
tr_tr: Varsayılan olarak Biniş Saati AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: By default Dropping Time is ON but you can keep it off by switching this option
bn_bd: ডিফল্টরূপে ড্রপিং টাইম চালু থাকে তবে আপনি এই বিকল্পটি স্যুইচ করে এটি বন্ধ রাখতে পারেন।
cs_cz: Ve výchozím nastavení je doba odhazování zapnutá, ale můžete ji vypnout přepnutím této možnosti.
da_dk: Som standard er Drop Time TIL, men du kan deaktivere den ved at slå denne indstilling til.
de_de: Standardmäßig ist die Abwurfzeit aktiviert, Sie können sie jedoch deaktivieren, indem Sie diese Option aktivieren.
el: Από προεπιλογή, ο χρόνος απόθεσης είναι ενεργοποιημένος, αλλά μπορείτε να τον απενεργοποιήσετε ενεργοποιώντας αυτήν την επιλογή.
es_es: De forma predeterminada, el tiempo de caída está activado, pero puedes mantenerlo desactivado si activas esta opción.
fr_fr: Par défaut, le temps de chute est activé, mais vous pouvez le désactiver en activant cette option.
hi_in: डिफ़ॉल्ट रूप से ड्रॉपिंग टाइम चालू रहता है, लेकिन आप इस विकल्प को स्विच करके इसे बंद रख सकते हैं
it_it: Per impostazione predefinita, Dropping Time è ATTIVO, ma puoi disattivarlo attivando questa opzione
nl_nl: Standaard staat Dropping Time AAN, maar u kunt het uitzetten door deze optie in te schakelen
pt_br: Por padrão, o Dropping Time está LIGADO, mas você pode mantê-lo desligado alternando esta opção
ru_ru: По умолчанию время сброса включено, но вы можете отключить его, включив эту опцию.
tr_tr: Varsayılan olarak Bırakma Süresi AÇIK'tır ancak bu seçeneği değiştirerek kapalı tutabilirsiniz

source: Please select your bus seat type . Default Without Seat Plan
bn_bd: আপনার বাসের আসনের ধরণ নির্বাচন করুন। ডিফল্ট সিট প্ল্যান ছাড়াই
cs_cz: Vyberte si prosím typ sedadla v autobuse. Výchozí Bez plánu sedadel
da_dk: Vælg venligst din bus sædetype. Standard uden sædeplan
de_de: Bitte wählen Sie Ihren Bussitztyp. Standard ohne Sitzplan
el: Επιλέξτε τον τύπο θέσης του λεωφορείου σας. Προεπιλογή χωρίς πρόγραμμα θέσεων
es_es: Seleccione el tipo de asiento de su autobús. Predeterminado: Sin plan de asientos.
fr_fr: Veuillez sélectionner votre type de siège. Par défaut, sans plan de siège.
hi_in: कृपया अपनी बस सीट का प्रकार चुनें। डिफ़ॉल्ट बिना सीट प्लान के
it_it: Seleziona il tipo di posto a sedere sul tuo autobus. Predefinito Senza planimetria dei posti
nl_nl: Selecteer uw type busstoel. Standaard zonder stoelplan
pt_br: Selecione o tipo de assento do seu ônibus. Plano padrão sem assentos
ru_ru: Выберите тип места в автобусе. План по умолчанию без посадочных мест.
tr_tr: Lütfen otobüs koltuk tipinizi seçin. Koltuk Planı Olmadan Varsayılan

source: Please Type your bus total seat.
bn_bd: আপনার বাসের মোট আসন লিখুন।
cs_cz: Zadejte prosím celkový počet míst k sezení ve vašem autobuse.
da_dk: Indtast venligst dit samlede antal sæder i bussen.
de_de: Bitte geben Sie die Gesamtzahl der Sitzplätze in Ihrem Bus ein.
el: Παρακαλώ εισάγετε τον συνολικό αριθμό θέσεων στο λεωφορείο σας.
es_es: Por favor escriba el número total de asientos de su autobús.
fr_fr: Veuillez saisir le nombre total de sièges dans votre bus.
hi_in: कृपया अपनी बस की कुल सीट संख्या लिखें।
it_it: Inserisci il numero totale di posti a sedere sul tuo autobus.
nl_nl: Vul het totale aantal zitplaatsen in de bus in.
pt_br: Por favor, digite o número total de assentos no seu ônibus.
ru_ru: Введите общее количество мест в автобусе.
tr_tr: Lütfen otobüsünüzün toplam koltuk sayısını yazın.

source: Select Particular Date or Repeated Date.
bn_bd: নির্দিষ্ট তারিখ অথবা পুনরাবৃত্ত তারিখ নির্বাচন করুন।
cs_cz: Vyberte možnost Konkrétní datum nebo Opakované datum.
da_dk: Vælg Bestemt dato eller Gentaget dato.
de_de: Wählen Sie ein bestimmtes Datum oder ein wiederholtes Datum.
el: Επιλέξτε Συγκεκριμένη Ημερομηνία ή Επαναλαμβανόμενη Ημερομηνία.
es_es: Seleccione Fecha particular o Fecha repetida.
fr_fr: Sélectionnez une date particulière ou une date répétée.
hi_in: विशेष तिथि या दोहराई गई तिथि का चयन करें.
it_it: Selezionare Data particolare o Data ripetuta.
nl_nl: Selecteer een specifieke datum of een herhaalde datum.
pt_br: Selecione Data específica ou Data repetida.
ru_ru: Выберите конкретную дату или повторяющуюся дату.
tr_tr: Belirli Tarih veya Tekrarlanan Tarih'i seçin.

source: Here you can set bus route for stopage and dropping
bn_bd: এখানে আপনি বাস থামার এবং নামার রুট নির্ধারণ করতে পারেন।
cs_cz: Zde si můžete nastavit trasu autobusu pro zastávky a vysazení
da_dk: Her kan du indstille busruten for stop og afsætning
de_de: Hier können Sie die Busroute für das Halten und Absetzen festlegen
el: Εδώ μπορείτε να ορίσετε τη διαδρομή του λεωφορείου για στάση και αποβίβαση
es_es: Aquí puede configurar la ruta del autobús para la parada y el descenso.
fr_fr: Ici, vous pouvez définir l'itinéraire du bus pour l'arrêt et le dépôt
hi_in: यहां आप बस स्टॉपेज और ड्रॉपिंग के लिए रूट सेट कर सकते हैं
it_it: Qui puoi impostare il percorso dell'autobus per la sosta e la discesa
nl_nl: Hier kunt u de busroute instellen voor het stoppen en afzetten
pt_br: Aqui você pode definir a rota do ônibus para parada e desembarque
ru_ru: Здесь вы можете задать маршрут автобуса с учетом остановок и высадок.
tr_tr: Burada otobüslerin duraklama ve bırakma güzergahını ayarlayabilirsiniz
