Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Now select the user of your website to assign the contents from the dropdown, and tick on the Download Attachemnt tick box & Run the Process. After a few minute you will see the Success message. All Done! Have Fun.
bn_bd: এখন ড্রপডাউন থেকে কন্টেন্ট বরাদ্দ করার জন্য আপনার ওয়েবসাইটের ব্যবহারকারী নির্বাচন করুন, এবং Download Attachemnt টিক বক্সে টিক দিন এবং প্রক্রিয়াটি চালান। কয়েক মিনিট পরে আপনি Success বার্তাটি দেখতে পাবেন। All Done! Have Fun.
cs_cz: Nyní vyberte uživatele vašeho webu, kterému chcete přiřadit obsah z rozbalovací nabídky, zaškrtněte políčko Stáhnout přílohu a spusťte proces. Po několika minutách se zobrazí zpráva o úspěchu. Hotovo! Bavte se.
da_dk: Vælg nu brugeren af dit websted, som indholdet skal tildeles, fra rullemenuen, og marker afkrydsningsfeltet Download vedhæftet fil, og kør processen. Efter et par minutter vil du se meddelelsen "Fuldes". Færdig! God fornøjelse.
de_de: Wählen Sie nun den Benutzer Ihrer Website aus der Dropdown-Liste aus, dem Sie die Inhalte zuweisen möchten, und aktivieren Sie das Kontrollkästchen „Anhang herunterladen“ und führen Sie den Vorgang aus. Nach einigen Minuten wird die Erfolgsmeldung angezeigt. Alles erledigt! Viel Spaß!
el: Τώρα, επιλέξτε τον χρήστη του ιστότοπού σας για να αντιστοιχίσετε τα περιεχόμενα από το αναπτυσσόμενο μενού και, στη συνέχεια, επιλέξτε το πλαίσιο ελέγχου Λήψη συνημμένου και εκτέλεση της διαδικασίας. Μετά από λίγα λεπτά, θα δείτε το μήνυμα Επιτυχία. Τέλος! Καλή διασκέδαση.
es_es: Ahora, selecciona el usuario de tu sitio web para asignar el contenido en el menú desplegable y marca la casilla "Descargar archivo adjunto" y "Ejecutar el proceso". Después de unos minutos, verás el mensaje "Correcto". ¡Listo! ¡Que te diviertas!
fr_fr: Sélectionnez maintenant l'utilisateur de votre site web auquel attribuer le contenu dans le menu déroulant, puis cochez la case « Télécharger la pièce jointe » et exécutez le processus. Après quelques minutes, vous verrez un message de réussite. Terminé ! Amusez-vous bien.
hi_in: अब ड्रॉपडाउन से अपनी वेबसाइट के उपयोगकर्ता को सामग्री असाइन करने के लिए चुनें, और डाउनलोड अटैचमेंट बॉक्स पर टिक करें और प्रक्रिया चलाएँ। कुछ मिनट बाद आपको सफलता का संदेश दिखाई देगा। सब हो गया! मज़े करें।
it_it: Ora seleziona l'utente del tuo sito web a cui assegnare i contenuti dal menu a discesa e spunta la casella "Scarica allegato" ed esegui il processo. Dopo qualche minuto vedrai il messaggio "Successivo". Fatto! Buon divertimento.
nl_nl: Selecteer nu de gebruiker van je website om de inhoud aan toe te wijzen in de dropdown, vink het vakje 'Download bijlage' aan en voer het proces uit. Na een paar minuten zie je de melding 'Geslaagd'. Alles is voltooid! Veel plezier.
pt_br: Agora, selecione o usuário do seu site para atribuir o conteúdo no menu suspenso, marque a caixa de seleção "Baixar anexo" e execute o processo. Após alguns minutos, você verá a mensagem de sucesso. Pronto! Divirta-se.
ru_ru: Теперь выберите пользователя вашего сайта, которому нужно присвоить контент, из раскрывающегося списка, и установите флажок «Загрузить вложение» и запустите процесс. Через несколько минут вы увидите сообщение об успешном завершении. Готово! Приятного просмотра!
tr_tr: Şimdi, açılır menüden içerikleri atayacağınız web sitenizin kullanıcısını seçin ve "Eki İndir" onay kutusunu işaretleyip İşlemi Çalıştırın. Birkaç dakika sonra "Başarılı" mesajını göreceksiniz. Tamamdır! İyi eğlenceler.

source: Video Tutorial
bn_bd: ভিডিও টিউটোরিয়াল
cs_cz: Video tutoriál
da_dk: Videovejledning
de_de: Videoanleitung
el: Εκπαιδευτικό βίντεο
es_es: Tutorial en vídeo
fr_fr: Tutoriel vidéo
hi_in: वीडियो ट्यूटोरियल
pt_br: Tutorial em vídeo
ru_ru: Видеоурок
tr_tr: Video Eğitimi

source: Welcome to Documentation of Bus Ticket Booking with Seat Reservation Plugin
bn_bd: সিট রিজার্ভেশন প্লাগইন সহ বাস টিকিট বুকিংয়ের ডকুমেন্টেশনে আপনাকে স্বাগতম।
cs_cz: Vítejte v dokumentaci k rezervaci autobusových jízdenek s pluginem pro rezervaci míst
da_dk: Velkommen til dokumentation af busbilletbestilling med sædereservationsplugin
de_de: Willkommen bei der Dokumentation zur Busticketbuchung mit Sitzplatzreservierungs-Plugin
el: Καλώς ορίσατε στην Τεκμηρίωση Κράτησης Εισιτηρίων Λεωφορείου με Πρόσθετο Κράτησης Θέσης
es_es: Bienvenido a la Documentación de Reserva de Billetes de Autobús con Plugin de Reserva de Asientos
fr_fr: Bienvenue dans la documentation de la réservation de billets de bus avec le plugin de réservation de siège
hi_in: सीट आरक्षण प्लगइन के साथ बस टिकट बुकिंग के दस्तावेज़ीकरण में आपका स्वागत है
it_it: Benvenuti alla documentazione della prenotazione dei biglietti dell'autobus con il plugin di prenotazione dei posti a sedere
nl_nl: Welkom bij de documentatie van busticketboeking met stoelreserveringsplug-in
pt_br: Bem-vindo à documentação de reserva de passagens de ônibus com plugin de reserva de assentos
ru_ru: Добро пожаловать в документацию по бронированию билетов на автобус с помощью плагина бронирования мест
tr_tr: Koltuk Rezervasyonu Eklentisi ile Otobüs Bileti Rezervasyonunun Belgelenmesine Hoş Geldiniz

source: BUY PRO
bn_bd: প্রো কিনুন
cs_cz: KOUPIT PRO
da_dk: KØB PRO
de_de: PRO KAUFEN
el: ΑΓΟΡΑΣΤΕ ΕΠΑΓΓΕΛΜΑΤΙΚΑ
es_es: COMPRAR PRO
fr_fr: ACHETER PRO
hi_in: खरीदारी के समर्थक
it_it: ACQUISTA PRO
nl_nl: KOOP PRO
pt_br: COMPRE PRO
ru_ru: КУПИТЬ ПРО
tr_tr: PRO SATIN AL

source: How to install the plugin?
bn_bd: প্লাগইনটি কিভাবে ইনস্টল করবেন?
cs_cz: Jak nainstalovat plugin?
da_dk: Hvordan installerer man plugin'et?
de_de: Wie installiere ich das Plugin?
el: Πώς να εγκαταστήσω το πρόσθετο;
es_es: ¿Cómo instalar el plugin?
fr_fr: Comment installer le plugin ?
hi_in: प्लगइन कैसे स्थापित करें?
it_it: Come installare il plugin?
nl_nl: Hoe installeer ik de plugin?
pt_br: Como instalar o plugin?
ru_ru: Как установить плагин?
tr_tr: Eklenti nasıl kurulur?

source: Please watch the video to know how you can install the plugin.
bn_bd: প্লাগইনটি কীভাবে ইনস্টল করবেন তা জানতে ভিডিওটি দেখুন।
cs_cz: Podívejte se prosím na video, kde se dozvíte, jak si plugin nainstalovat.
da_dk: Se venligst videoen for at finde ud af, hvordan du installerer plugin'et.
de_de: Bitte sehen Sie sich das Video an, um zu erfahren, wie Sie das Plugin installieren können.
el: Παρακολουθήστε το βίντεο για να μάθετε πώς μπορείτε να εγκαταστήσετε το πρόσθετο.
es_es: Mire el vídeo para saber cómo instalar el complemento.
fr_fr: Veuillez regarder la vidéo pour savoir comment installer le plugin.
hi_in: कृपया यह जानने के लिए वीडियो देखें कि आप प्लगइन कैसे स्थापित कर सकते हैं।
it_it: Guarda il video per scoprire come installare il plugin.
nl_nl: Bekijk de video om te zien hoe u de plugin kunt installeren.
pt_br: Assista ao vídeo para saber como instalar o plugin.
ru_ru: Посмотрите видео, чтобы узнать, как установить плагин.
tr_tr: Eklentiyi nasıl kuracağınızı öğrenmek için lütfen videoyu izleyin.

source: How to add a New Bus?
bn_bd: কিভাবে একটি নতুন বাস যোগ করবেন?
cs_cz: Jak přidat nový autobus?
da_dk: Hvordan tilføjer man en ny bus?
de_de: Wie füge ich einen neuen Bus hinzu?
el: Πώς να προσθέσετε ένα νέο λεωφορείο;
es_es: ¿Cómo agregar un nuevo bus?
fr_fr: Comment ajouter un nouveau bus ?
hi_in: नई बस कैसे जोड़ें?
it_it: Come aggiungere un nuovo autobus?
nl_nl: Hoe voeg ik een nieuwe bus toe?
pt_br: Como adicionar um novo ônibus?
ru_ru: Как добавить новый автобус?
tr_tr: Yeni Otobüs Nasıl Eklenir?

source: After install the plugin you can add a new bus. Please watch the video to know how you can do it:
bn_bd: প্লাগইনটি ইনস্টল করার পরে আপনি একটি নতুন বাস যোগ করতে পারবেন। এটি কীভাবে করবেন তা জানতে ভিডিওটি দেখুন:
cs_cz: Po instalaci pluginu můžete přidat nový autobus. Podívejte se na video, kde se dozvíte, jak to udělat:
da_dk: Efter installation af plugin'et kan du tilføje en ny bus. Se videoen for at finde ud af, hvordan du gør det:
de_de: Nach der Installation des Plugins können Sie einen neuen Bus hinzufügen. Sehen Sie sich das Video an, um zu erfahren, wie das geht:
el: Αφού εγκαταστήσετε το πρόσθετο, μπορείτε να προσθέσετε ένα νέο λεωφορείο. Παρακολουθήστε το βίντεο για να μάθετε πώς μπορείτε να το κάνετε:
es_es: Después de instalar el complemento, puedes agregar un nuevo bus. Mira el video para saber cómo hacerlo:
fr_fr: Après avoir installé le plugin, vous pouvez ajouter un nouveau bus. Regardez la vidéo pour savoir comment procéder :
hi_in: प्लगइन इंस्टॉल करने के बाद, आप एक नई बस जोड़ सकते हैं। यह कैसे करें, यह जानने के लिए कृपया वीडियो देखें:
it_it: Dopo aver installato il plugin, puoi aggiungere un nuovo bus. Guarda il video per scoprire come fare:
nl_nl: Nadat je de plugin hebt geïnstalleerd, kun je een nieuwe bus toevoegen. Bekijk de video om te zien hoe je dat doet:
pt_br: Após instalar o plugin, você pode adicionar um novo barramento. Assista ao vídeo para saber como fazer isso:
ru_ru: После установки плагина вы сможете добавить новый автобус. Посмотрите видео, чтобы узнать, как это сделать:
tr_tr: Eklentiyi yükledikten sonra yeni bir veri yolu ekleyebilirsiniz. Nasıl yapabileceğinizi öğrenmek için lütfen videoyu izleyin:

source: How to book a bus ticket?
bn_bd: বাসের টিকিট কিভাবে বুক করবেন?
cs_cz: Jak si rezervovat jízdenku na autobus?
da_dk: Hvordan bestiller man en busbillet?
de_de: Wie buche ich ein Busticket?
el: Πώς να κλείσω εισιτήριο λεωφορείου;
es_es: ¿Cómo reservar un billete de autobús?
fr_fr: Comment réserver un billet de bus ?
hi_in: बस टिकट कैसे बुक करें?
it_it: Come prenotare un biglietto dell'autobus?
nl_nl: Hoe boek ik een busticket?
pt_br: Como reservar uma passagem de ônibus?
ru_ru: Как забронировать билет на автобус?
tr_tr: Otobüs bileti nasıl alınır?

source: In this video you can know how easy to place a order to book a bus ticket:
bn_bd: এই ভিডিওতে আপনি জানতে পারবেন কিভাবে বাসের টিকিট বুক করার জন্য অর্ডার দেওয়া সহজ:
cs_cz: V tomto videu se dozvíte, jak snadno si objednat jízdenku na autobus:
da_dk: I denne video kan du se, hvor nemt det er at bestille en busbillet:
de_de: In diesem Video erfahren Sie, wie einfach Sie eine Bestellung für die Buchung eines Bustickets aufgeben:
el: Σε αυτό το βίντεο μπορείτε να μάθετε πόσο εύκολο είναι να κάνετε μια παραγγελία για να κλείσετε εισιτήριο λεωφορείου:
es_es: En este vídeo podrás conocer lo fácil que es realizar un pedido para reservar un billete de autobús:
fr_fr: Dans cette vidéo, vous pouvez découvrir à quel point il est facile de passer une commande pour réserver un billet de bus :
hi_in: इस वीडियो में आप जान सकते हैं कि बस टिकट बुक करने के लिए ऑर्डर देना कितना आसान है:
it_it: In questo video puoi scoprire quanto è semplice effettuare un ordine per prenotare un biglietto dell'autobus:
nl_nl: In deze video leert u hoe eenvoudig u een bestelling voor een buskaartje kunt plaatsen:
pt_br: Neste vídeo você pode saber como é fácil fazer um pedido para reservar uma passagem de ônibus:
ru_ru: В этом видео вы можете узнать, как легко оформить заказ на бронирование билета на автобус:
tr_tr: Bu videoda otobüs bileti siparişinin ne kadar kolay verildiğini görebilirsiniz:

source: How to setup PDF ticket?
bn_bd: কিভাবে PDF টিকিট সেটআপ করবেন?
cs_cz: Jak nastavit PDF jízdenku?
da_dk: Hvordan opretter man en PDF-billet?
de_de: Wie richte ich ein PDF-Ticket ein?
el: Πώς να ρυθμίσω ένα εισιτήριο σε μορφή PDF;
es_es: ¿Cómo configurar un ticket en formato PDF?
fr_fr: Comment configurer un ticket PDF ?
hi_in: पीडीएफ टिकट कैसे सेटअप करें?
it_it: Come impostare un biglietto PDF?
nl_nl: Hoe stel ik een PDF-ticket in?
pt_br: Como configurar um ticket em PDF?
ru_ru: Как настроить PDF-тикет?
tr_tr: PDF bileti nasıl kurulur?

source: Please watch the video to know how to setup PDF ticket.
bn_bd: পিডিএফ টিকিট সেটআপ করার পদ্ধতি জানতে ভিডিওটি দেখুন।
cs_cz: Podívejte se na video, kde se dozvíte, jak nastavit PDF jízdenku.
da_dk: Se videoen for at finde ud af, hvordan du opretter en PDF-billet.
de_de: Bitte sehen Sie sich das Video an, um zu erfahren, wie Sie ein PDF-Ticket einrichten.
el: Παρακολουθήστε το βίντεο για να μάθετε πώς να ρυθμίσετε το εισιτήριο σε PDF.
es_es: Mire el vídeo para saber cómo configurar el ticket PDF.
fr_fr: Veuillez regarder la vidéo pour savoir comment configurer un ticket PDF.
hi_in: पीडीएफ टिकट सेटअप करने का तरीका जानने के लिए कृपया वीडियो देखें।
it_it: Guarda il video per scoprire come impostare un biglietto PDF.
nl_nl: Bekijk de video om te zien hoe u een PDF-ticket instelt.
pt_br: Assista ao vídeo para saber como configurar um tíquete em PDF.
ru_ru: Посмотрите видео, чтобы узнать, как настроить PDF-файл.
tr_tr: PDF biletinin nasıl kurulacağını öğrenmek için lütfen videoyu izleyin.

source: How to setup email?
bn_bd: কিভাবে ইমেইল সেটআপ করবেন?
cs_cz: Jak nastavit e-mail?
da_dk: Hvordan opsætter man e-mail?
de_de: Wie richte ich E-Mail ein?
el: Πώς να ρυθμίσω το email;
es_es: ¿Cómo configurar el correo electrónico?
fr_fr: Comment configurer l'email ?
hi_in: ईमेल कैसे सेटअप करें?
it_it: Come configurare la posta elettronica?
nl_nl: Hoe stel ik e-mail in?
pt_br: Como configurar o e-mail?
ru_ru: Как настроить электронную почту?
tr_tr: E-posta nasıl kurulur?

source: Please watch the video to know how to setup Email.
bn_bd: ইমেল সেটআপ করার পদ্ধতি জানতে ভিডিওটি দেখুন।
cs_cz: Podívejte se prosím na video, kde se dozvíte, jak nastavit e-mail.
da_dk: Se videoen for at finde ud af, hvordan du opsætter e-mail.
de_de: Bitte sehen Sie sich das Video an, um zu erfahren, wie Sie E-Mail einrichten.
el: Παρακολουθήστε το βίντεο για να μάθετε πώς να ρυθμίσετε το email.
es_es: Mire el vídeo para saber cómo configurar el correo electrónico.
fr_fr: Veuillez regarder la vidéo pour savoir comment configurer la messagerie électronique.
hi_in: ईमेल सेटअप करने का तरीका जानने के लिए कृपया वीडियो देखें।
it_it: Guarda il video per scoprire come configurare la posta elettronica.
nl_nl: Bekijk de video om te leren hoe u e-mail instelt.
pt_br: Assista ao vídeo para saber como configurar o e-mail.
ru_ru: Посмотрите видео, чтобы узнать, как настроить электронную почту.
tr_tr: E-postanın nasıl kurulacağını öğrenmek için lütfen videoyu izleyin.

source: How to set bus on ticket price?
bn_bd: বাসের টিকিটের দাম কীভাবে নির্ধারণ করবেন?
cs_cz: Jak nastavit cenu jízdenky v autobuse?
da_dk: Hvordan sætter man prisen på en busbillet?
de_de: Wie lege ich den Busfahrpreis fest?
el: Πώς να ορίσετε την τιμή του εισιτηρίου λεωφορείου;
es_es: ¿Cómo fijar el precio del billete de autobús?
fr_fr: Comment définir le prix du billet de bus ?
hi_in: बस टिकट की कीमत कैसे निर्धारित करें?
it_it: Come impostare il prezzo del biglietto dell'autobus?
nl_nl: Hoe stel ik de prijs van een busticket in?
pt_br: Como definir o preço da passagem de ônibus?
ru_ru: Как установить цену билета на автобус?
tr_tr: Bilet fiyatına otobüs nasıl eklenir?

source: Please watch this video to know how to set bus on ticket price.
bn_bd: বাসের টিকিটের মূল্য কীভাবে নির্ধারণ করবেন তা জানতে দয়া করে এই ভিডিওটি দেখুন।
cs_cz: Podívejte se na toto video a dozvíte se, jak nastavit cenu jízdenky v autobuse.
da_dk: Se denne video for at finde ud af, hvordan du fastsætter prisen på en busbillet.
de_de: Bitte schauen Sie sich dieses Video an, um zu erfahren, wie Sie den Busfahrpreis festlegen.
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να ορίσετε την τιμή του εισιτηρίου λεωφορείου.
es_es: Mire este vídeo para saber cómo establecer el precio del billete de autobús.
fr_fr: Veuillez regarder cette vidéo pour savoir comment définir le prix du billet de bus.
hi_in: बस टिकट की कीमत कैसे निर्धारित करें, यह जानने के लिए कृपया यह वीडियो देखें।
it_it: Guarda questo video per sapere come impostare il prezzo del biglietto dell'autobus.
nl_nl: Bekijk deze video om te leren hoe u de busticketprijs instelt.
pt_br: Assista a este vídeo para saber como definir o preço da passagem de ônibus.
ru_ru: Посмотрите это видео, чтобы узнать, как установить цену билета на автобус.
tr_tr: Bilet fiyatına otobüs ücretinin nasıl ekleneceğini öğrenmek için lütfen bu videoyu izleyin.

source: How to set bus on specific day?
bn_bd: নির্দিষ্ট দিনে বাস কিভাবে সেট করবেন?
cs_cz: Jak nastavit autobus na konkrétní den?
da_dk: Hvordan indstiller man en bus på en bestemt dag?
de_de: Wie stelle ich den Bus auf einen bestimmten Tag ein?
el: Πώς να ορίσω λεωφορείο σε μια συγκεκριμένη ημέρα;
es_es: ¿Cómo configurar el autobús en un día específico?
fr_fr: Comment régler le bus à un jour précis ?
hi_in: विशिष्ट दिन पर बस कैसे सेट करें?
it_it: Come impostare l'autobus in un giorno specifico?
nl_nl: Hoe stel ik een bus in op een specifieke dag?
pt_br: Como definir o ônibus para um dia específico?
ru_ru: Как настроить автобус на определенный день?
tr_tr: Belirli bir güne otobüs nasıl ayarlanır?

source: Please watch this video to know how to set bus on specific day.
bn_bd: নির্দিষ্ট দিনে বাস কিভাবে সেট করবেন তা জানতে এই ভিডিওটি দেখুন।
cs_cz: Podívejte se prosím na toto video a dozvíte se, jak nastavit autobus na konkrétní den.
da_dk: Se denne video for at finde ud af, hvordan du indstiller bussen på en bestemt dag.
de_de: Bitte schauen Sie sich dieses Video an, um zu erfahren, wie Sie den Bus auf einen bestimmten Tag einstellen.
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να ρυθμίσετε το λεωφορείο σε μια συγκεκριμένη ημέρα.
es_es: Mire este vídeo para saber cómo configurar el autobús en un día específico.
fr_fr: Veuillez regarder cette vidéo pour savoir comment régler le bus un jour spécifique.
hi_in: कृपया यह वीडियो देखें कि किसी विशेष दिन के लिए बस कैसे सेट करें।
it_it: Guarda questo video per sapere come impostare l'autobus in un giorno specifico.
nl_nl: Bekijk deze video om te leren hoe u de bus op een specifieke dag kunt instellen.
pt_br: Assista a este vídeo para saber como definir o horário do ônibus em um dia específico.
ru_ru: Посмотрите это видео, чтобы узнать, как настроить автобус на определенный день.
tr_tr: Belirli bir günde otobüsün nasıl ayarlanacağını öğrenmek için lütfen bu videoyu izleyin.

source: How to set bus booking buffer time?
bn_bd: বাস বুকিং বাফার টাইম কিভাবে সেট করবেন?
cs_cz: Jak nastavit časový limit pro rezervaci autobusu?
da_dk: Hvordan indstiller man buffertid for busbooking?
de_de: Wie stelle ich die Pufferzeit für die Busbuchung ein?
el: Πώς να ορίσω την ώρα buffer κράτησης λεωφορείων;
es_es: ¿Cómo establecer el tiempo de reserva del autobús?
fr_fr: Comment définir le temps tampon de réservation de bus ?
hi_in: बस बुकिंग बफर समय कैसे सेट करें?
it_it: Come impostare il tempo di buffer per la prenotazione dell'autobus?
nl_nl: Hoe stel ik de buffertijd voor busboekingen in?
pt_br: Como definir o tempo de espera para reserva de ônibus?
ru_ru: Как установить буферное время для бронирования автобуса?
tr_tr: Otobüs rezervasyon tampon süresi nasıl ayarlanır?

source: Please watch this video to know how to set bus booking on buffer time.
bn_bd: বাফার টাইমে বাস বুকিং কীভাবে সেট করবেন তা জানতে দয়া করে এই ভিডিওটি দেখুন।
cs_cz: Podívejte se prosím na toto video a dozvíte se, jak nastavit rezervaci autobusu v časovém rezervním čase.
da_dk: Se denne video for at finde ud af, hvordan du indstiller busbooking til buffertid.
de_de: Bitte schauen Sie sich dieses Video an, um zu erfahren, wie Sie die Busbuchung auf Pufferzeit einstellen.
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να ορίσετε την κράτηση λεωφορείου σε χρόνο buffer.
es_es: Mire este vídeo para saber cómo configurar la reserva de autobús con tiempo de reserva.
fr_fr: Veuillez regarder cette vidéo pour savoir comment définir la réservation de bus en fonction du temps tampon.
hi_in: बफर समय पर बस बुकिंग कैसे सेट करें, यह जानने के लिए कृपया यह वीडियो देखें।
it_it: Guarda questo video per sapere come impostare la prenotazione dell'autobus in base al tempo di buffer.
nl_nl: Bekijk deze video om te leren hoe u een busboeking op buffertijd instelt.
pt_br: Assista a este vídeo para saber como definir a reserva de ônibus no horário de buffer.
ru_ru: Посмотрите это видео, чтобы узнать, как забронировать автобус с учетом времени ожидания.
tr_tr: Tampon zamanında otobüs rezervasyonunun nasıl ayarlanacağını öğrenmek için lütfen bu videoyu izleyin.

source: How to get ticket from admin panel?
bn_bd: অ্যাডমিন প্যানেল থেকে টিকিট কিভাবে পাবো?
cs_cz: Jak získat tiket z administračního panelu?
da_dk: Hvordan får man en billet fra administratorpanelet?
de_de: Wie erhalte ich ein Ticket vom Admin-Panel?
el: Πώς μπορώ να αποκτήσω ένα ticket από τον πίνακα διαχείρισης;
es_es: ¿Cómo obtener un ticket desde el panel de administración?
fr_fr: Comment obtenir un ticket depuis le panneau d'administration ?
hi_in: एडमिन पैनल से टिकट कैसे प्राप्त करें?
it_it: Come ottenere un ticket dal pannello di amministrazione?
nl_nl: Hoe krijg ik een ticket via het admin-paneel?
pt_br: Como obter um tíquete pelo painel de administração?
ru_ru: Как получить тикет из панели администратора?
tr_tr: Admin panelinden bilet nasıl alınır?

source: Please watch this video to know how to get ticket from admin panel.
bn_bd: অ্যাডমিন প্যানেল থেকে টিকিট কিভাবে পাবেন তা জানতে এই ভিডিওটি দেখুন।
cs_cz: Podívejte se prosím na toto video a dozvíte se, jak získat tiket z administrátorského panelu.
da_dk: Se venligst denne video for at finde ud af, hvordan du får en billet fra administrationspanelet.
de_de: Bitte sehen Sie sich dieses Video an, um zu erfahren, wie Sie ein Ticket vom Admin-Panel erhalten.
el: Παρακολουθήστε αυτό το βίντεο για να μάθετε πώς να αποκτήσετε ένα ticket από τον πίνακα διαχείρισης.
es_es: Mire este vídeo para saber cómo obtener un ticket desde el panel de administración.
fr_fr: Veuillez regarder cette vidéo pour savoir comment obtenir un ticket depuis le panneau d'administration.
hi_in: एडमिन पैनल से टिकट कैसे प्राप्त करें, यह जानने के लिए कृपया यह वीडियो देखें।
it_it: Guarda questo video per scoprire come ottenere un ticket dal pannello di amministrazione.
nl_nl: Bekijk deze video om te leren hoe u een ticket via het admin-paneel kunt verkrijgen.
pt_br: Assista a este vídeo para saber como obter um tíquete no painel de administração.
ru_ru: Посмотрите это видео, чтобы узнать, как получить тикет через панель администратора.
tr_tr: Admin panelinden bilet almanın nasıl yapılacağını öğrenmek için lütfen bu videoyu izleyin.

source: How to export passenger list in CSV?
bn_bd: CSV তে যাত্রী তালিকা কিভাবে রপ্তানি করবেন?
cs_cz: Jak exportovat seznam cestujících do CSV?
da_dk: Hvordan eksporterer man en passagerliste i CSV-format?
de_de: Wie exportiere ich eine Passagierliste im CSV-Format?
el: Πώς μπορώ να εξάγω τη λίστα επιβατών σε μορφή CSV;
es_es: ¿Cómo exportar la lista de pasajeros en formato CSV?
fr_fr: Comment exporter la liste des passagers au format CSV ?
hi_in: यात्री सूची को CSV में कैसे निर्यात करें?
it_it: Come esportare l'elenco passeggeri in formato CSV?
nl_nl: Hoe exporteer ik een passagierslijst naar een CSV-bestand?
pt_br: Como exportar a lista de passageiros em CSV?
ru_ru: Как экспортировать список пассажиров в CSV?
tr_tr: Yolcu listesi CSV formatında nasıl dışa aktarılır?
