Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: New
bn_bd: নতুন
cs_cz: Nový
da_dk: Ny
de_de: Neu
el: Νέος
es_es: Nuevo
fr_fr: Nouveau
hi_in: नया
it_it: Nuovo
nl_nl: Nieuw
pt_br: Novo
ru_ru: Новый
tr_tr: Yeni

source: Edit
bn_bd: সম্পাদনা
cs_cz: Upravit
da_dk: Redigere
de_de: Bearbeiten
el: Εκδίδω
es_es: Editar
fr_fr: Modifier
hi_in: संपादन करना
it_it: Modificare
nl_nl: Bewerking
pt_br: Editar
ru_ru: Редактировать
tr_tr: Düzenlemek

source: Update
bn_bd: আপডেট
cs_cz: Aktualizovat
da_dk: Opdatering
de_de: Aktualisieren
el: Εκσυγχρονίζω
es_es: Actualizar
fr_fr: Mise à jour
hi_in: अद्यतन
it_it: Aggiornamento
pt_br: Atualizar
ru_ru: Обновлять
tr_tr: Güncelleme

source: View
bn_bd: দৃশ্য
cs_cz: Pohled
da_dk: Udsigt
de_de: Sicht
el: Θέα
es_es: Vista
fr_fr: Voir
hi_in: देखना
it_it: Visualizzazione
nl_nl: Weergave
pt_br: Visualizar
ru_ru: Вид
tr_tr: Görüş

source: Search
bn_bd: অনুসন্ধান করুন
cs_cz: Vyhledávání
da_dk: Søge
de_de: Suchen
el: Ερευνα
es_es: Buscar
fr_fr: Recherche
hi_in: खोज
it_it: Ricerca
nl_nl: Zoekopdracht
pt_br: Procurar
ru_ru: Поиск
tr_tr: Aramak

source: Not found
bn_bd: পাওয়া যায়নি
cs_cz: Nenalezeno
da_dk: Ikke fundet
de_de: Nicht gefunden
el: Δεν βρέθηκε
es_es: Extraviado
fr_fr: Non trouvé
hi_in: नहीं मिला
it_it: Non trovato
nl_nl: Niet gevonden
pt_br: Não encontrado
ru_ru: Не найдено
tr_tr: Bulunamadı

source: Not found in Trash
bn_bd: ট্র্যাশে পাওয়া যায়নি
cs_cz: Nenalezeno v koši
da_dk: Ikke fundet i papirkurven
de_de: Nicht im Papierkorb gefunden
el: Δεν βρέθηκε στον Κάδο
es_es: No se encontró en la papelera
fr_fr: Non trouvé dans la corbeille
hi_in: ट्रैश में नहीं मिला
it_it: Non trovato nel Cestino
nl_nl: Niet gevonden in de prullenbak
pt_br: Não encontrado na Lixeira
ru_ru: Не найдено в корзине
tr_tr: Çöp Kutusunda bulunamadı

source: Feature Image
bn_bd: বৈশিষ্ট্য চিত্র
cs_cz: Obrázek prvku
da_dk: Fremhævet billede
de_de: Feature-Bild
el: Χαρακτηριστική εικόνα
es_es: Imagen destacada
fr_fr: Image vedette
hi_in: फ़ीचर छवि
it_it: Immagine in evidenza
nl_nl: Hoofdafbeelding
pt_br: Imagem em destaque
ru_ru: Изображение объекта
tr_tr: Özellik Görseli

source: Set
bn_bd: সেট
cs_cz: Soubor
da_dk: Sæt
de_de: Satz
el: Σειρά
es_es: Colocar
fr_fr: Ensemble
hi_in: तय करना
it_it: Impostato
pt_br: Definir
ru_ru: Набор
tr_tr: Ayarlamak

source: featured image
bn_bd: বৈশিষ্ট্যযুক্ত ছবি
cs_cz: vybraný obrázek
da_dk: fremhævet billede
de_de: Ausgewähltes Bild
el: επιλεγμένη εικόνα
es_es: imagen destacada
fr_fr: image en vedette
hi_in: फीचर्ड चित्र
it_it: immagine in evidenza
nl_nl: uitgelichte afbeelding
pt_br: imagem em destaque
ru_ru: выбранное изображение
tr_tr: öne çıkan görsel

source: Remove
bn_bd: অপসারণ
cs_cz: Odstranit
da_dk: Fjerne
de_de: Entfernen
el: Αφαιρώ
es_es: Eliminar
fr_fr: Retirer
hi_in: निकालना
it_it: Rimuovere
nl_nl: Verwijderen
pt_br: Remover
ru_ru: Удалять
tr_tr: Kaldırmak

source: Use as
bn_bd: হিসেবে ব্যবহার করুন
cs_cz: Použít jako
da_dk: Brug som
de_de: Verwendung als
el: Χρήση ως
es_es: Utilizar como
fr_fr: Utiliser comme
hi_in: के रूप में उपयोग
it_it: Utilizzare come
nl_nl: Gebruik als
pt_br: Usar como
ru_ru: Использовать как
tr_tr: Olarak kullan

source: Insert into
bn_bd: ঢোকান
cs_cz: Vložit do
da_dk: Indsæt i
de_de: Einfügen in
el: Εισαγωγή σε
es_es: Insertar en
fr_fr: Insérer dans
hi_in: में सम्मिलित करें
it_it: Inserire in
nl_nl: Invoegen in
pt_br: Inserir em
ru_ru: Вставить в
tr_tr: İçine yerleştirin

source: Uploaded to this
bn_bd: এতে আপলোড করা হয়েছে
cs_cz: Nahráno sem
da_dk: Uploadet til dette
de_de: Hochgeladen zu diesem
el: Μεταφορτώθηκε σε αυτό
es_es: Subido a este
fr_fr: Téléchargé sur ceci
hi_in: इस पर अपलोड किया गया
it_it: Caricato su questo
nl_nl: Geüpload naar deze
pt_br: Enviado para isto
ru_ru: Загружено сюда
tr_tr: Buraya yüklendi

source: list
bn_bd: তালিকা
cs_cz: seznam
da_dk: liste
de_de: Liste
el: λίστα
es_es: lista
fr_fr: liste
hi_in: सूची
it_it: lista
nl_nl: lijst
pt_br: lista
ru_ru: список
tr_tr: liste

source: list navigation
bn_bd: তালিকা নেভিগেশন
cs_cz: navigace v seznamu
da_dk: listenavigation
de_de: Listennavigation
el: πλοήγηση λίστας
es_es: navegación de lista
fr_fr: navigation dans la liste
hi_in: सूची नेविगेशन
it_it: navigazione nell'elenco
nl_nl: lijstnavigatie
pt_br: navegação de lista
ru_ru: навигация по списку
tr_tr: liste gezintisi

source: Filter
bn_bd: ফিল্টার
cs_cz: Filtr
el: Φίλτρο
es_es: Filtrar
fr_fr: Filtre
hi_in: फ़िल्टर
it_it: Filtro
pt_br: Filtro
ru_ru: Фильтр
tr_tr: Filtre

source: list
bn_bd: তালিকা
cs_cz: seznam
da_dk: liste
de_de: Liste
el: λίστα
es_es: lista
fr_fr: liste
hi_in: सूची
it_it: lista
nl_nl: lijst
pt_br: lista
ru_ru: список
tr_tr: liste

source: Bus Attendee
bn_bd: বাসে অংশগ্রহণকারী
cs_cz: Účastník autobusu
da_dk: Busdeltager
de_de: Busteilnehmer
el: Συνοδός λεωφορείου
es_es: Asistente del autobús
fr_fr: Participant au bus
hi_in: बस में उपस्थित व्यक्ति
it_it: Passeggero dell'autobus
nl_nl: Busbezoeker
pt_br: Participante do ônibus
ru_ru: Посетитель автобуса
tr_tr: Otobüs Katılımcısı

source: Coach no
bn_bd: কোচ নং
cs_cz: Trenér č.
da_dk: Træner nr.
de_de: Trainer Nr.
el: Αριθμός προπονητή
es_es: Entrenador n.º
fr_fr: Entraîneur n°
hi_in: कोच नं.
it_it: Allenatore n.
nl_nl: Coach nr.
pt_br: Treinador nº
ru_ru: Номер тренера
tr_tr: Koç hayır

source: Type
bn_bd: আদর্শ
cs_cz: Typ
de_de: Typ
el: Τύπος
es_es: Tipo
fr_fr: Taper
hi_in: प्रकार
it_it: Tipo
pt_br: Tipo
ru_ru: Тип
tr_tr: Tip

source: Added by
bn_bd: যোগ করেছেন
cs_cz: Přidáno uživatelem
da_dk: Tilføjet af
de_de: Hinzugefügt von
el: Προστέθηκε από
es_es: Añadido por
fr_fr: Ajouté par
hi_in: द्वारा जोड़ा गया
it_it: Aggiunto da
nl_nl: Toegevoegd door
pt_br: Adicionado por
ru_ru: Добавлено пользователем
tr_tr: Tarafından eklendi

source: Seal Plan
bn_bd: সিল প্ল্যান
cs_cz: Plán těsnění
da_dk: Forseglingsplan
de_de: Robbenplan
el: Σχέδιο Σφραγίδας
es_es: Plan de focas
fr_fr: Plan de phoque
hi_in: सील योजना
it_it: Piano di tenuta
nl_nl: Zegelplan
pt_br: Plano de Selo
ru_ru: План пломбирования
tr_tr: Mühür Planı

source: Without Seal Plan
bn_bd: সিল ছাড়া পরিকল্পনা
cs_cz: Plán bez pečeti
da_dk: Uden sælplan
de_de: Ohne Siegelplan
el: Χωρίς Σχέδιο Σφραγίδας
es_es: Plan sin sello
fr_fr: Sans plan de scellement
hi_in: बिना सील योजना
it_it: Senza piano di tenuta
nl_nl: Zonder zegelplan
pt_br: Sem Plano de Selo
ru_ru: Без плана печати
tr_tr: Mühür Planı Olmadan

source: Settings
bn_bd: সেটিংস
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Ajustes
fr_fr: Paramètres
hi_in: सेटिंग्स
it_it: Impostazioni
nl_nl: Instellingen
pt_br: Configurações
ru_ru: Настройки
tr_tr: Ayarlar

source: Settings
bn_bd: সেটিংস
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Ajustes
fr_fr: Paramètres
hi_in: सेटिंग्स
it_it: Impostazioni
nl_nl: Instellingen
pt_br: Configurações
ru_ru: Настройки
tr_tr: Ayarlar

source: Global Settings
bn_bd: গ্লোবাল সেটিংস
cs_cz: Globální nastavení
da_dk: Globale indstillinger
de_de: Globale Einstellungen
el: Καθολικές ρυθμίσεις
es_es: Configuración global
fr_fr: Paramètres globaux
hi_in: वैश्विक सेटिंग्स
it_it: Impostazioni globali
nl_nl: Globale instellingen
pt_br: Configurações globais
ru_ru: Глобальные настройки
tr_tr: Küresel Ayarlar

source: Slider Settings
bn_bd: স্লাইডার সেটিংস
cs_cz: Nastavení posuvníku
da_dk: Sliderindstillinger
de_de: Schiebereglereinstellungen
el: Ρυθμίσεις ρυθμιστικού
es_es: Configuración del control deslizante
fr_fr: Paramètres du curseur
hi_in: स्लाइडर सेटिंग्स
it_it: Impostazioni cursore
nl_nl: Schuifregelaarinstellingen
pt_br: Configurações do controle deslizante
ru_ru: Настройки ползунка
tr_tr: Kaydırıcı Ayarları

source: Style Settings
bn_bd: স্টাইল সেটিংস
cs_cz: Nastavení stylu
da_dk: Stilindstillinger
de_de: Stileinstellungen
el: Ρυθμίσεις στυλ
es_es: Configuración de estilo
fr_fr: Paramètres de style
hi_in: शैली सेटिंग्स
it_it: Impostazioni di stile
nl_nl: Stijlinstellingen
pt_br: Configurações de estilo
ru_ru: Настройки стиля
tr_tr: Stil Ayarları

source: Custom CSS
bn_bd: কাস্টম সিএসএস
cs_cz: Vlastní CSS
da_dk: Brugerdefineret CSS
de_de: Benutzerdefiniertes CSS
el: Προσαρμοσμένο CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
hi_in: कस्टम सीएसएस
it_it: CSS personalizzato
nl_nl: Aangepaste CSS
pt_br: CSS personalizado
ru_ru: Пользовательский CSS
tr_tr: Özel CSS

source: Mage-People License
bn_bd: ম্যাজ-পিপল লাইসেন্স
cs_cz: Licence Mage-People
da_dk: Mage-People-licens
de_de: Mage-People-Lizenz
el: Άδεια Mage-People
es_es: Licencia de Gente Maga
fr_fr: Licence Mage-People
hi_in: जादूगर-लोग लाइसेंस
it_it: Licenza Mage-People
nl_nl: Mage-People-licentie
pt_br: Licença de Mago-Pessoas
ru_ru: Лицензия магов-людей
tr_tr: Büyücü-İnsanlar Lisansı

source: Seat Booked Status
bn_bd: আসন বুকিং অবস্থা
cs_cz: Stav rezervace místa
da_dk: Status for reserveret plads
de_de: Sitzplatz-Buchungsstatus
el: Κατάσταση κράτησης θέσης
es_es: Estado del asiento reservado
fr_fr: Statut de réservation de siège
hi_in: सीट बुक की स्थिति
it_it: Stato del posto prenotato
nl_nl: Status stoelreservering
pt_br: Status do assento reservado
ru_ru: Статус места забронирован
tr_tr: Koltuk Rezervasyon Durumu

source: Please Select when and which order status Seat Will be Booked/Reduced.
bn_bd: অনুগ্রহ করে কখন এবং কোন অর্ডারের অবস্থায় আসন বুকিং/কমাবে তা নির্বাচন করুন।
cs_cz: Vyberte prosím, kdy a v jakém stavu objednávky bude místo rezervováno/zlevněno.
da_dk: Vælg venligst hvornår og hvilken ordrestatus Sædet vil blive booket/reduceret.
de_de: Bitte wählen Sie aus, wann und mit welchem Bestellstatus der Sitzplatz gebucht/reduziert wird.
el: Επιλέξτε πότε και σε ποια κατάσταση παραγγελίας θα γίνει κράτηση/μείωση θέσης.
es_es: Seleccione cuándo y en qué estado del pedido se reservará/reducirá el asiento.
fr_fr: Veuillez sélectionner quand et quel statut de commande le siège sera réservé/réduit.
hi_in: कृपया चुनें कि कब और किस ऑर्डर स्थिति में सीट बुक/कम की जाएगी।
it_it: Selezionare quando e con quale stato dell'ordine il posto verrà prenotato/ridotto.
nl_nl: Selecteer wanneer en welke bestelstatus de stoel wordt geboekt/verminderd.
pt_br: Selecione quando e em qual status do pedido o assento será reservado/reduzido.
ru_ru: Выберите, когда и какой статус заказа: место будет забронировано/сокращено.
tr_tr: Lütfen Koltuğun Ne Zaman ve Hangi Sipariş Durumunda Rezerve Edileceğini/İndirimli Olacağını Seçin.

source: On Hold
bn_bd: হোল্ডে আছে
cs_cz: Pozastaveno
da_dk: På hold
de_de: In der Warteschleife
el: Σε αναμονή
es_es: En espera
fr_fr: En attente
hi_in: होल्ड पर
it_it: In attesa
nl_nl: In de wacht
pt_br: Em espera
ru_ru: На удерживании
tr_tr: Beklemede

source: Pending
bn_bd: মুলতুবি
cs_cz: Čeká na vyřízení
da_dk: Indtil
de_de: Ausstehend
el: Εκκρεμής
es_es: Pendiente
fr_fr: En attente
hi_in: लंबित
it_it: In attesa di
nl_nl: In behandeling
pt_br: Pendente
ru_ru: В ожидании
tr_tr: Askıda olması

source: Processing
bn_bd: প্রক্রিয়াকরণ
cs_cz: Zpracování
da_dk: Forarbejdning
de_de: Verarbeitung
el: Επεξεργασία
es_es: Tratamiento
fr_fr: Traitement
hi_in: प्रसंस्करण
it_it: Elaborazione
nl_nl: Verwerking
pt_br: Processamento
ru_ru: Обработка
tr_tr: İşleme

source: Completed
bn_bd: সম্পন্ন
cs_cz: Dokončeno
da_dk: Færdiggjort
de_de: Vollendet
el: Ολοκληρώθηκε το
es_es: Terminado
fr_fr: Complété
hi_in: पुरा होना।
it_it: Completato
nl_nl: Voltooid
pt_br: Concluído
ru_ru: Завершенный
tr_tr: Tamamlanmış

source: Label
bn_bd: লেবেল
cs_cz: Označení
da_dk: Mærke
de_de: Etikett
el: Επιγραφή
es_es: Etiqueta
fr_fr: Étiquette
hi_in: लेबल
it_it: Etichetta
pt_br: Rótulo
ru_ru: Этикетка
tr_tr: Etiket

source: If you like to change the label in the dashboard menu, you can change it here.
bn_bd: আপনি যদি ড্যাশবোর্ড মেনুতে লেবেল পরিবর্তন করতে চান, তাহলে আপনি এখানে এটি পরিবর্তন করতে পারেন।
cs_cz: Pokud chcete změnit popisek v nabídce řídicího panelu, můžete to udělat zde.
da_dk: Hvis du vil ændre etiketten i dashboardmenuen, kan du ændre den her.
de_de: Wenn Sie die Beschriftung im Dashboard-Menü ändern möchten, können Sie sie hier ändern.
el: Αν θέλετε να αλλάξετε την ετικέτα στο μενού του πίνακα ελέγχου, μπορείτε να την αλλάξετε εδώ.
es_es: Si desea cambiar la etiqueta en el menú del panel, puede cambiarla aquí.
fr_fr: Si vous souhaitez modifier l'étiquette dans le menu du tableau de bord, vous pouvez la modifier ici.
hi_in: यदि आप डैशबोर्ड मेनू में लेबल बदलना चाहते हैं, तो आप इसे यहां बदल सकते हैं।
it_it: Se desideri modificare l'etichetta nel menu della dashboard, puoi farlo qui.
nl_nl: Als u het label in het dashboardmenu wilt wijzigen, kunt u dat hier doen.
pt_br: Se quiser alterar o rótulo no menu do painel, você pode alterá-lo aqui.
ru_ru: Если вы хотите изменить метку в меню панели инструментов, вы можете сделать это здесь.
tr_tr: Eğer gösterge panelindeki etiketi değiştirmek isterseniz buradan değiştirebilirsiniz.

source: Slug
bn_bd: স্লাগ
cs_cz: Slimák
da_dk: Snegl
de_de: Schnecke
el: Γυμνοσάλιαγκας
es_es: Babosa
fr_fr: Limace
hi_in: काउंटर
it_it: Lumaca
nl_nl: Naaktslak
pt_br: Lesma
ru_ru: Слизень
tr_tr: Sümüklü böcek

source: Please enter the slug name you want. Remember, after changing this slug; you need to flush permalink; go to
bn_bd: আপনার পছন্দের স্লাগের নামটি লিখুন। মনে রাখবেন, এই স্লাগটি পরিবর্তন করার পরে; আপনাকে পার্মালিঙ্কটি ফ্লাশ করতে হবে; এখানে যান
cs_cz: Zadejte prosím požadovaný název slugu. Nezapomeňte, že po změně tohoto slugu je třeba vyprázdnit permalink; přejděte na
da_dk: Indtast venligst det ønskede slugnavn. Husk, at efter at have ændret denne slug, skal du slette permalinket; gå til
de_de: Bitte geben Sie den gewünschten Slug-Namen ein. Denken Sie daran, dass Sie nach der Änderung dieses Slugs den Permalink leeren müssen. Gehen Sie dazu zu
el: Παρακαλώ εισάγετε το όνομα του slug που θέλετε. Να θυμάστε ότι, αφού αλλάξετε αυτό το slug, θα πρέπει να διαγράψετε τον μόνιμο σύνδεσμο. Μεταβείτε στο
es_es: Ingrese el nombre del slug que desee. Recuerde que, después de cambiarlo, debe vaciar el enlace permanente. Vaya a
fr_fr: Veuillez saisir le nom du slug souhaité. N'oubliez pas qu'après avoir modifié ce slug, vous devez supprimer le permalien ; accédez à
hi_in: कृपया अपना मनचाहा स्लग नाम डालें। याद रखें, इस स्लग को बदलने के बाद, आपको पर्मालिंक हटाना होगा; यहाँ जाएँ
it_it: Inserisci il nome dello slug che desideri. Ricorda, dopo aver modificato questo slug, devi svuotare il permalink; vai a
nl_nl: Voer de gewenste slugnaam in. Vergeet niet dat u na het wijzigen van deze slug de permalink moet wissen; ga naar
pt_br: Por favor, insira o nome do slug desejado. Lembre-se, após alterar este slug, você precisa limpar o permalink; vá para
ru_ru: Введите желаемое имя слага. Помните, что после изменения этого слага необходимо очистить постоянную ссылку. Перейдите по ссылке
tr_tr: Lütfen istediğiniz slug adını girin. Unutmayın, bu slug'ı değiştirdikten sonra; kalıcı bağlantıyı temizlemeniz gerekir; şuraya gidin:

source: Settings-> Permalinks
bn_bd: সেটিংস-> পার্মালিঙ্ক
cs_cz: Nastavení-> Trvalé odkazy
da_dk: Indstillinger-> Permalinks
de_de: Einstellungen-> Permalinks
el: Ρυθμίσεις-> Μόνιμοι σύνδεσμοι
es_es: Configuración-> Enlaces permanentes
fr_fr: Paramètres -> Liens permanents
hi_in: सेटिंग्स-> पर्मालिंक्स
it_it: Impostazioni-> Permalink
nl_nl: Instellingen->Permalinks
pt_br: Configurações-> Links permanentes
ru_ru: Настройки-> Постоянные ссылки
tr_tr: Ayarlar-> Kalıcı Bağlantılar

source: hit the Save Settings button.
bn_bd: সেভ সেটিংস বোতামটি টিপুন।
cs_cz: stiskněte tlačítko Uložit nastavení.
da_dk: tryk på knappen Gem indstillinger.
de_de: Klicken Sie auf die Schaltfläche „Einstellungen speichern“.
el: πατήστε το κουμπί Αποθήκευση ρυθμίσεων.
es_es: Pulse el botón Guardar configuración.
fr_fr: Appuyez sur le bouton Enregistrer les paramètres.
hi_in: सेटिंग्स सहेजें बटन दबाएं.
it_it: fare clic sul pulsante Salva impostazioni.
nl_nl: Klik op de knop Instellingen opslaan.
pt_br: clique no botão Salvar configurações.
ru_ru: нажмите кнопку Сохранить настройки.
tr_tr: Ayarları Kaydet butonuna basın.

source: Icon
bn_bd: আইকন
cs_cz: Ikona
da_dk: Ikon
de_de: Symbol
el: Εικόνισμα
es_es: Icono
fr_fr: Icône
hi_in: आइकन
it_it: Icona
pt_br: Ícone
ru_ru: Икона
tr_tr: Simge

source: If you want to change the icon in the dashboard menu, you can change it from here, and the Dashboard icon only supports the Dashicons, So please go to
bn_bd: আপনি যদি ড্যাশবোর্ড মেনুতে আইকনটি পরিবর্তন করতে চান, তাহলে আপনি এখান থেকে এটি পরিবর্তন করতে পারেন, এবং ড্যাশবোর্ড আইকনটি শুধুমাত্র ড্যাশিকনগুলিকে সমর্থন করে, তাই দয়া করে এখানে যান
cs_cz: Pokud chcete změnit ikonu v nabídce řídicího panelu, můžete ji změnit zde. Ikona řídicího panelu podporuje pouze ikony Dashboard, proto prosím přejděte na
da_dk: Hvis du vil ændre ikonet i dashboardmenuen, kan du ændre det herfra, og Dashboard-ikonet understøtter kun Dash-ikoner. Gå venligst til
de_de: Wenn Sie das Symbol im Dashboard-Menü ändern möchten, können Sie es von hier aus ändern. Das Dashboard-Symbol unterstützt nur die Dashicons. Gehen Sie also bitte zu
el: Αν θέλετε να αλλάξετε το εικονίδιο στο μενού του πίνακα ελέγχου, μπορείτε να το αλλάξετε από εδώ και το εικονίδιο του Πίνακα Ελέγχου υποστηρίζει μόνο τα εικονίδια Dash. Επομένως, μεταβείτε στη διεύθυνση
es_es: Si desea cambiar el ícono en el menú del panel, puede cambiarlo desde aquí. El ícono del panel solo admite los Dashicons. Por lo tanto, vaya a
fr_fr: Si vous souhaitez modifier l'icône dans le menu du tableau de bord, vous pouvez la modifier à partir d'ici, et l'icône du tableau de bord ne prend en charge que les Dashicons. Veuillez donc accéder à
hi_in: यदि आप डैशबोर्ड मेनू में आइकन बदलना चाहते हैं, तो आप इसे यहां से बदल सकते हैं, और डैशबोर्ड आइकन केवल डैशिकॉन का समर्थन करता है, इसलिए कृपया यहां जाएं
it_it: Se vuoi cambiare l'icona nel menu della dashboard, puoi cambiarla da qui e l'icona della dashboard supporta solo le Dashicon, quindi vai su
nl_nl: Als u het pictogram in het dashboardmenu wilt wijzigen, kunt u dit hier doen. Het dashboardpictogram ondersteunt alleen de Dashicons. Ga daarom naar
pt_br: Se você quiser alterar o ícone no menu do painel, você pode alterá-lo aqui, e o ícone do painel suporta apenas os ícones do painel, então vá para
ru_ru: Если вы хотите изменить значок в меню панели инструментов, вы можете сделать это здесь. Значок панели инструментов поддерживает только значки Dashicons. Поэтому перейдите по ссылке
tr_tr: Gösterge paneli menüsündeki simgeyi değiştirmek istiyorsanız, buradan değiştirebilirsiniz ve Gösterge Paneli simgesi yalnızca Dashicons'ı destekler, bu nedenle lütfen şuraya gidin:

source: Dashicons Library.
bn_bd: ড্যাশিকনস লাইব্রেরি।
cs_cz: Knihovna Dashicons.
da_dk: Dashicons Bibliotek.
de_de: Dashicons-Bibliothek.
el: Βιβλιοθήκη Ντάσικονς.
es_es: Biblioteca Dashicons.
fr_fr: Bibliothèque Dashicons.
hi_in: डैशिकॉन्स लाइब्रेरी.
it_it: Biblioteca Dashicons.
nl_nl: Dashicons Bibliotheek.
pt_br: Biblioteca Dashicons.
ru_ru: Библиотека Dashicons.
tr_tr: Dashicons Kütüphanesi.

source: and copy your icon code and paste it here.
bn_bd: এবং আপনার আইকন কোডটি কপি করে এখানে পেস্ট করুন।
cs_cz: a zkopírujte kód ikony a vložte ho sem.
da_dk: og kopier din ikonkode og indsæt den her.
de_de: und kopieren Sie Ihren Symbolcode und fügen Sie ihn hier ein.
el: και αντιγράψτε τον κώδικα του εικονιδίου σας και επικολλήστε τον εδώ.
es_es: y copia el código de tu icono y pégalo aquí.
fr_fr: et copiez votre code d'icône et collez-le ici.
hi_in: और अपना आइकन कोड कॉपी करें और इसे यहां पेस्ट करें।
it_it: e copia il codice della tua icona e incollalo qui.
nl_nl: en kopieer uw pictogramcode en plak deze hier.
pt_br: e copie o código do seu ícone e cole aqui.
ru_ru: и скопируйте код вашего значка и вставьте его сюда.
tr_tr: ve ikon kodunuzu kopyalayıp buraya yapıştırın.

source: Show return Date Search
bn_bd: ফেরতের তারিখ দেখান অনুসন্ধান
cs_cz: Zobrazit datum vrácení
da_dk: Vis returdatosøgning
de_de: Rückreisedatum anzeigen Suche
el: Εμφάνιση αναζήτησης ημερομηνίας επιστροφής
es_es: Mostrar retorno Fecha Buscar
fr_fr: Afficher la date de retour Recherche
hi_in: वापसी तिथि खोजें दिखाएँ
it_it: Mostra data di ritorno Cerca
nl_nl: Toon retourdatum Zoeken
pt_br: Mostrar data de retorno Pesquisar
ru_ru: Показать дату возвращения Поиск
tr_tr: Dönüş Tarihi Aramasını Göster

source: Disable if you don't want to show return field in search. By default Enable
bn_bd: যদি আপনি অনুসন্ধানে রিটার্ন ফিল্ড দেখাতে না চান তবে অক্ষম করুন। ডিফল্টরূপে সক্ষম করুন
cs_cz: Zakažte, pokud nechcete ve vyhledávání zobrazovat pole pro návrat. Ve výchozím nastavení povolte.
da_dk: Deaktiver, hvis du ikke vil vise returfeltet i søgningen. Aktiver som standard
de_de: Deaktivieren Sie diese Option, wenn Sie das Rückgabefeld in der Suche nicht anzeigen möchten. Standardmäßig aktivieren
el: Απενεργοποιήστε την επιλογή αν δεν θέλετε να εμφανίζεται το πεδίο επιστροφής στην αναζήτηση. Από προεπιλογή, Ενεργοποιήστε την.
es_es: Desactivar si no desea mostrar el campo de retorno en la búsqueda. Activar por defecto.
fr_fr: Désactivez cette option si vous ne souhaitez pas afficher le champ de retour dans la recherche. Par défaut, activez-la.
hi_in: यदि आप खोज में रिटर्न फ़ील्ड नहीं दिखाना चाहते हैं, तो इसे अक्षम करें। डिफ़ॉल्ट रूप से सक्षम करें
it_it: Disattiva se non vuoi mostrare il campo di ritorno nella ricerca. Per impostazione predefinita, abilita
nl_nl: Schakel dit uit als u het retourveld niet wilt weergeven in de zoekopdracht. Standaard staat dit op 'Inschakelen'.
pt_br: Desabilite se não quiser mostrar o campo de retorno na pesquisa. Por padrão, habilitar
ru_ru: Отключите, если не хотите показывать поле возврата в поиске. По умолчанию включено.
tr_tr: Aramada dönüş alanının gösterilmesini istemiyorsanız devre dışı bırakın. Varsayılan olarak Etkinleştir

source: Disable
bn_bd: অক্ষম করুন
cs_cz: Zakázat
da_dk: Deaktiver
de_de: Deaktivieren
el: Καθιστώ ανίκανο
es_es: Desactivar
fr_fr: Désactiver
hi_in: अक्षम करना
it_it: Disabilitare
nl_nl: Uitzetten
pt_br: Desabilitar
ru_ru: Запрещать
tr_tr: Devre dışı bırakmak

source: Enable
bn_bd: সক্রিয় করুন
cs_cz: Umožnit
da_dk: Aktivér
de_de: Aktivieren
el: Καθιστώ ικανό
es_es: Permitir
fr_fr: Activer
hi_in: सक्षम
it_it: Abilitare
nl_nl: Inschakelen
pt_br: Habilitar
ru_ru: Давать возможность
tr_tr: Olanak vermek

source: Ticket sale off after date
bn_bd: তারিখের পরে টিকিট বিক্রি বন্ধ
cs_cz: Prodej vstupenek ukončen po datu
da_dk: Billetsalget lukkes efter datoen
de_de: Ticketverkauf nach Datum eingestellt
el: Διακοπή πώλησης εισιτηρίων μετά την ημερομηνία
es_es: Venta de entradas cancelada después de la fecha
fr_fr: Vente de billets terminée après la date
hi_in: तिथि के बाद टिकट बिक्री बंद
it_it: Vendita biglietti sospesa dopo la data
nl_nl: Kaartverkoop na datum stopgezet
pt_br: Venda de ingressos encerrada após a data
ru_ru: Продажа билетов прекращена после даты
tr_tr: Bilet satışları tarihten sonra sona eriyor
