Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Stop at coordinates (0,0) in stops.txt row %d - please verify location
bn_bd: stops.txt সারিতে %d স্থানাঙ্কে (0,0) থামুন - অনুগ্রহ করে অবস্থান যাচাই করুন
cs_cz: Zastavte na souřadnicích (0,0) v souboru stops.txt, řádek %d - ověřte prosím polohu
da_dk: Stop ved koordinaterne (0,0) i stops.txt række %d - bekræft venligst placeringen
de_de: Halten Sie an den Koordinaten (0,0) in der Zeile %d von stops.txt – bitte überprüfen Sie den Standort
el: Στάση στις συντεταγμένες (0,0) στη σειρά %d του stops.txt - επαληθεύστε την τοποθεσία
es_es: Detenerse en las coordenadas (0,0) en la fila %d de stops.txt: verifique la ubicación
fr_fr: Arrêtez-vous aux coordonnées (0,0) dans la ligne stops.txt %d - veuillez vérifier l'emplacement
hi_in: stops.txt पंक्ति %d में निर्देशांक (0,0) पर रुकें - कृपया स्थान सत्यापित करें
it_it: Fermati alle coordinate (0,0) nella riga %d di stops.txt - verifica la posizione
nl_nl: Stop op coördinaten (0,0) in stops.txt rij %d - controleer de locatie
pt_br: Pare nas coordenadas (0,0) na linha %d do stops.txt - verifique a localização
ru_ru: Остановка в точке с координатами (0,0) в строке %d файла stops.txt — проверьте местоположение.
tr_tr: stops.txt dosyasındaki %d satırında (0,0) koordinatlarında durun - lütfen konumu doğrulayın

source: routes.txt is empty or invalid
bn_bd: routes.txt খালি অথবা অবৈধ
cs_cz: Soubor routes.txt je prázdný nebo neplatný
da_dk: routes.txt er tom eller ugyldig
de_de: routes.txt ist leer oder ungültig
el: Το routes.txt είναι κενό ή μη έγκυρο.
es_es: route.txt está vacío o no es válido
fr_fr: routes.txt est vide ou invalide
hi_in: routes.txt रिक्त या अमान्य है
it_it: routes.txt è vuoto o non valido
nl_nl: routes.txt is leeg of ongeldig
pt_br: routes.txt está vazio ou é inválido
ru_ru: Файл routes.txt пустой или недействительный
tr_tr: routes.txt boş veya geçersiz

source: Duplicate route_id in routes.txt: %s
bn_bd: routes.txt-এ route_id ডুপ্লিকেট করুন: %s
cs_cz: Duplicitní route_id v souboru routes.txt: %s
da_dk: Duplikat route_id i routes.txt: %s
de_de: Doppelte route_id in routes.txt: %s
el: Διπλότυπο route_id στο routes.txt: %s
es_es: Route_id duplicado en route.txt: %s
fr_fr: Route_id en double dans routes.txt : %s
hi_in: routes.txt में डुप्लिकेट route_id: %s
it_it: Route_id duplicato in routes.txt: %s
nl_nl: Dubbele route_id in routes.txt: %s
pt_br: Route_id duplicado em routes.txt: %s
ru_ru: Дубликат route_id в route.txt: %s
tr_tr: routes.txt dosyasında yinelenen route_id: %s

source: Invalid route_type in routes.txt row %d: %s
bn_bd: routes.txt সারিতে %d: %s অবৈধ route_type
cs_cz: Neplatný typ_route v souboru routes.txt, řádek %d: %s
da_dk: Ugyldig route_type i routes.txt række %d: %s
de_de: Ungültiger Routentyp in der Routes.txt-Zeile %d: %s
el: Μη έγκυρος τύπος_δρομολογίου στη σειρά routes.txt %d: %s
es_es: Tipo de ruta no válido en la fila route.txt %d: %s
fr_fr: Type de route non valide dans la ligne routes.txt %d : %s
hi_in: routes.txt पंक्ति %d: %s में रूट_प्रकार अमान्य है
it_it: Tipo di percorso non valido nella riga %d di routes.txt: %s
nl_nl: Ongeldig route_type in routes.txt rij %d: %s
pt_br: Tipo de rota inválido na linha %d do routes.txt: %s
ru_ru: Недопустимый route_type в строке routes.txt %d: %s
tr_tr: routes.txt satırında geçersiz route_type %d: %s

source: Either route_short_name or route_long_name must be provided in routes.txt row %d
bn_bd: routes.txt সারির %d অংশে route_short_name অথবা route_long_name অবশ্যই লিখতে হবে।
cs_cz: V souboru routes.txt, řádek %d, musí být uveden buď route_short_name, nebo route_long_name.
da_dk: Enten route_short_name eller route_long_name skal angives i routes.txt række %d
de_de: Entweder route_short_name oder route_long_name muss in der Routes.txt-Zeile %d angegeben werden.
el: Πρέπει να παρέχεται είτε το route_short_name είτε το route_long_name στη γραμμή %d του routes.txt.
es_es: Se debe proporcionar route_short_name o route_long_name en la fila %d de route.txt
fr_fr: Soit route_short_name soit route_long_name doit être fourni dans la ligne routes.txt %d
hi_in: routes.txt पंक्ति %d में या तो route_short_name या route_long_name प्रदान किया जाना चाहिए
it_it: Nella riga %d di routes.txt deve essere specificato route_short_name o route_long_name
nl_nl: Ofwel route_short_name of route_long_name moet worden opgegeven in routes.txt rij %d
pt_br: O route_short_name ou o route_long_name devem ser fornecidos na linha %d do routes.txt
ru_ru: В строке routes.txt %d необходимо указать route_short_name или route_long_name.
tr_tr: routes.txt satırında %d'de route_short_name veya route_long_name belirtilmelidir

source: trips.txt is empty or invalid
bn_bd: trips.txt ফাইলটি খালি অথবা অবৈধ।
cs_cz: Soubor trips.txt je prázdný nebo neplatný.
da_dk: trips.txt er tom eller ugyldig
de_de: trips.txt ist leer oder ungültig
el: Το trips.txt είναι κενό ή μη έγκυρο.
es_es: trips.txt está vacío o no es válido
fr_fr: trips.txt est vide ou invalide
hi_in: trips.txt रिक्त या अमान्य है
it_it: trips.txt è vuoto o non valido
nl_nl: trips.txt is leeg of ongeldig
pt_br: trips.txt está vazio ou é inválido
ru_ru: trips.txt пустой или недействительный
tr_tr: trips.txt boş veya geçersiz

source: Duplicate trip_id in trips.txt: %s
bn_bd: trips.txt-এ trip_id ডুপ্লিকেট করুন: %s
cs_cz: Duplicitní trip_id v souboru trips.txt: %s
da_dk: Duplikeret trip_id i trips.txt: %s
de_de: Doppelte Trip-ID in trips.txt: %s
el: Διπλότυπο trip_id στο trips.txt: %s
es_es: Trip_id duplicado en trips.txt: %s
fr_fr: Trip_id en double dans trips.txt : %s
hi_in: trips.txt में डुप्लिकेट trip_id: %s
it_it: Trip_id duplicato in trips.txt: %s
nl_nl: Dubbele trip_id in trips.txt: %s
pt_br: Trip_id duplicado em trips.txt: %s
ru_ru: Дубликат trip_id в trips.txt: %s
tr_tr: trips.txt dosyasında yinelenen trip_id: %s

source: Invalid direction_id in trips.txt row %d: %s
bn_bd: trips.txt সারিতে %d: %s-এ অবৈধ direction_id
cs_cz: Neplatné direction_id v souboru trips.txt, řádek %d: %s
da_dk: Ugyldig direction_id i trips.txt række %d: %s
de_de: Ungültige direction_id in trips.txt-Zeile %d: %s
el: Μη έγκυρο direction_id στη σειρά trips.txt %d: %s
es_es: Direction_id no válida en la fila trips.txt %d: %s
fr_fr: ID de direction non valide dans la ligne trips.txt %d : %s
hi_in: trips.txt पंक्ति %d: %s में direction_id अमान्य है
it_it: Direction_id non valido nella riga %d di trips.txt: %s
nl_nl: Ongeldige direction_id in trips.txt rij %d: %s
pt_br: Direction_id inválido na linha %d do trips.txt: %s
ru_ru: Неверный direction_id в строке trips.txt %d: %s
tr_tr: trips.txt satırında geçersiz direction_id %d: %s

source: Invalid wheelchair_accessible in trips.txt row %d: %s
bn_bd: trips.txt সারিতে %d: %s অবৈধ হুইলচেয়ার_অ্যাক্সেসিবল
cs_cz: Neplatný atribut wheelchair_accessible v souboru trips.txt, řádek %d: %s
da_dk: Ugyldig wheelchair_accessible i trips.txt række %d: %s
de_de: Ungültiger Rollstuhlzugang in der Zeile „trips.txt“ %d: %s
el: Μη έγκυρο wheelchair_accessible στη σειρά trips.txt %d: %s
es_es: El campo "silla de ruedas accesible" no es válido en la fila trips.txt %d: %s
fr_fr: Accessible en fauteuil roulant non valide dans la ligne trips.txt %d : %s
hi_in: trips.txt पंक्ति %d: %s में अमान्य wheelchair_accessible
it_it: Wheelchair_accessible non valido nella riga %d di trips.txt: %s
nl_nl: Ongeldige rolstoeltoegankelijk in trips.txt rij %d: %s
pt_br: Acessível para cadeira de rodas inválido na linha %d do trips.txt: %s
ru_ru: Недопустимая строка %d в файле trips.txt для инвалидной коляски: %s
tr_tr: trips.txt satırında geçersiz wheelchair_accessible %d: %s

source: Invalid bikes_allowed in trips.txt row %d: %s
bn_bd: trips.txt সারিতে অবৈধ bikes_allowed %d: %s
cs_cz: Neplatná hodnota bikes_allowed v souboru trips.txt, řádek %d: %s
da_dk: Ugyldige bikes_allowed i trips.txt række %d: %s
de_de: Ungültiges „bikes_allowed“ in der Zeile „trips.txt“ %d: %s
el: Μη έγκυρο bikes_allowed στη σειρά trips.txt %d: %s
es_es: Bicicletas_permitidas no válidas en la fila trips.txt %d: %s
fr_fr: Vélos non valides autorisés dans la ligne trips.txt %d : %s
hi_in: trips.txt पंक्ति %d: %s में bikes_allowed अमान्य है
it_it: Bikes_allowed non valido nella riga %d di trips.txt: %s
nl_nl: Ongeldige fietsen toegestaan in trips.txt rij %d: %s
pt_br: Bicicletas inválidas permitidas na linha %d do trips.txt: %s
ru_ru: Недопустимый bikes_allowed в строке trips.txt %d: %s
tr_tr: trips.txt satırında geçersiz bikes_allowed %d: %s

source: stop_times.txt is empty or invalid
bn_bd: stop_times.txt খালি অথবা অবৈধ
cs_cz: Soubor stop_times.txt je prázdný nebo neplatný.
da_dk: stop_times.txt er tom eller ugyldig
de_de: stop_times.txt ist leer oder ungültig
el: Το αρχείο stop_times.txt είναι κενό ή μη έγκυρο
es_es: stop_times.txt está vacío o no es válido
fr_fr: stop_times.txt est vide ou invalide
hi_in: stop_times.txt रिक्त या अमान्य है
it_it: stop_times.txt è vuoto o non valido
nl_nl: stop_times.txt is leeg of ongeldig
pt_br: stop_times.txt está vazio ou é inválido
ru_ru: stop_times.txt пустой или недействительный
tr_tr: stop_times.txt boş veya geçersiz

source: Invalid arrival_time format in stop_times.txt row %d: %s
bn_bd: stop_times.txt সারিতে %d: %s অবৈধ আগমনের সময় বিন্যাস
cs_cz: Neplatný formát času příjezdu v souboru stop_times.txt, řádek %d: %s
da_dk: Ugyldigt ankomsttidsformat i stop_times.txt række %d: %s
de_de: Ungültiges Ankunftszeitformat in der Zeile %d von stop_times.txt: %s
el: Μη έγκυρη μορφή arrival_time στη σειρά stop_times.txt %d: %s
es_es: Formato de hora de llegada no válido en la fila stop_times.txt %d: %s
fr_fr: Format d'heure d'arrivée non valide dans la ligne stop_times.txt %d : %s
hi_in: stop_times.txt पंक्ति %d: %s में आगमन_समय प्रारूप अमान्य है
it_it: Formato arrival_time non valido nella riga %d di stop_times.txt: %s
nl_nl: Ongeldige aankomsttijd-indeling in stop_times.txt rij %d: %s
pt_br: Formato de arrival_time inválido na linha %d do stop_times.txt: %s
ru_ru: Неверный формат Arrival_time в строке stop_times.txt %d: %s
tr_tr: stop_times.txt satırında geçersiz varış_saati biçimi %d: %s

source: Invalid departure_time format in stop_times.txt row %d: %s
bn_bd: stop_times.txt সারিতে %d: %s অবৈধ departure_time ফর্ম্যাট
cs_cz: Neplatný formát času odjezdu v souboru stop_times.txt, řádek %d: %s
da_dk: Ugyldigt format for afgangstidspunkt i rækken %d af stop_times.txt: %s
de_de: Ungültiges Abfahrtszeitformat in der Zeile %d von stop_times.txt: %s
el: Μη έγκυρη μορφή departure_time στη σειρά stop_times.txt %d: %s
es_es: Formato de hora de salida no válido en la fila stop_times.txt %d: %s
fr_fr: Format d'heure de départ non valide dans la ligne stop_times.txt %d : %s
hi_in: stop_times.txt पंक्ति %d: %s में प्रस्थान_समय प्रारूप अमान्य है
it_it: Formato departure_time non valido nella riga %d di stop_times.txt: %s
nl_nl: Ongeldige vertrektijd-indeling in stop_times.txt rij %d: %s
pt_br: Formato de departure_time inválido na linha %d do stop_times.txt: %s
ru_ru: Неверный формат времени отправления в строке stop_times.txt %d: %s
tr_tr: stop_times.txt satırında geçersiz kalkış_saati biçimi %d: %s

source: Invalid pickup_type in stop_times.txt row %d: %s
bn_bd: stop_times.txt সারিতে %d: %s অবৈধ pickup_type
cs_cz: Neplatný typ vyzvednutí v souboru stop_times.txt, řádek %d: %s
da_dk: Ugyldig pickup_type i stop_times.txt række %d: %s
de_de: Ungültiger Pickup_Type in der Zeile %d von stop_times.txt: %s
el: Μη έγκυρος τύπος_παραλαβής στη σειρά stop_times.txt %d: %s
es_es: Tipo de recogida no válido en la fila stop_times.txt %d: %s
fr_fr: Type de prise en charge non valide dans la ligne stop_times.txt %d : %s
hi_in: stop_times.txt पंक्ति %d: %s में पिकअप_प्रकार अमान्य है
it_it: Tipo di ritiro non valido nella riga %d di stop_times.txt: %s
nl_nl: Ongeldig ophaaltype in stop_times.txt rij %d: %s
pt_br: Pickup_type inválido na linha %d do stop_times.txt: %s
ru_ru: Неверный pickup_type в строке stop_times.txt %d: %s
tr_tr: stop_times.txt satırında geçersiz pickup_type %d: %s

source: Invalid drop_off_type in stop_times.txt row %d: %s
bn_bd: stop_times.txt সারিতে %d: %s অবৈধ drop_off_type
cs_cz: Neplatný typ_drop_off_type v souboru stop_times.txt, řádek %d: %s
da_dk: Ugyldig drop_off_type i stop_times.txt række %d: %s
de_de: Ungültiger drop_off_type in stop_times.txt Zeile %d: %s
el: Μη έγκυρος τύπος_drop_off στη σειρά stop_times.txt %d: %s
es_es: Drop_off_type no válido en la fila stop_times.txt %d: %s
fr_fr: Type de dépôt non valide dans la ligne stop_times.txt %d : %s
hi_in: stop_times.txt पंक्ति %d: %s में drop_off_type अमान्य है
it_it: Tipo di consegna non valido nella riga %d di stop_times.txt: %s
nl_nl: Ongeldig drop_off_type in stop_times.txt rij %d: %s
pt_br: drop_off_type inválido na linha %d do stop_times.txt: %s
ru_ru: Неверный drop_off_type в строке stop_times.txt %d: %s
tr_tr: stop_times.txt satırında geçersiz drop_off_type %d: %s

source: Duplicate stop_sequence values for trip_id: %s
bn_bd: trip_id এর জন্য stop_sequence মানগুলির সদৃশ: %s
cs_cz: Duplicitní hodnoty stop_sequence pro trip_id: %s
da_dk: Duplikerede stop_sequence-værdier for trip_id: %s
de_de: Doppelte stop_sequence-Werte für trip_id: %s
el: Διπλότυπες τιμές stop_sequence για trip_id: %s
es_es: Valores de stop_sequence duplicados para trip_id: %s
fr_fr: Valeurs stop_sequence en double pour trip_id : %s
hi_in: trip_id के लिए डुप्लिकेट stop_sequence मान: %s
it_it: Valori stop_sequence duplicati per trip_id: %s
nl_nl: Dubbele stop_sequence-waarden voor trip_id: %s
pt_br: Valores duplicados de stop_sequence para trip_id: %s
ru_ru: Дублирующиеся значения stop_sequence для trip_id: %s
tr_tr: trip_id için yinelenen stop_sequence değerleri: %s

source: Stop sequences not in order for trip_id: %s
bn_bd: trip_id এর জন্য ক্রমানুসারে না থাকা স্টপ সিকোয়েন্স: %s
cs_cz: Zastavovací sekvence nejsou v pořadí pro trip_id: %s
da_dk: Stopsekvenser er ikke i rækkefølge for trip_id: %s
de_de: Stoppsequenzen nicht in der richtigen Reihenfolge für Trip_ID: %s
el: Οι ακολουθίες διακοπής δεν είναι σε σειρά για το trip_id: %s
es_es: Secuencias de parada no ordenadas para trip_id: %s
fr_fr: Séquences d'arrêt non ordonnées pour trip_id : %s
hi_in: ट्रिप_आईडी: %s के लिए स्टॉप अनुक्रम क्रम में नहीं हैं
it_it: Sequenze di arresto non in ordine per trip_id: %s
nl_nl: Stopsequenties niet in volgorde voor trip_id: %s
pt_br: Sequências de parada não estão em ordem para trip_id: %s
ru_ru: Последовательности остановок не соответствуют trip_id: %s
tr_tr: trip_id: %s için durdurma dizileri sıralı değil

source: Either calendar.txt or calendar_dates.txt must be provided
bn_bd: calendar.txt অথবা calendar_dates.txt অবশ্যই দিতে হবে
cs_cz: Je nutné zadat buď soubor calendar.txt, nebo soubor calendar_dates.txt.
da_dk: Enten calendar.txt eller calendar_dates.txt skal angives
de_de: Entweder calendar.txt oder calendar_dates.txt muss angegeben werden
el: Πρέπει να καταχωρηθεί είτε το calendar.txt είτε το calendar_dates.txt
es_es: Se debe proporcionar calendar.txt o calendar_dates.txt
fr_fr: Vous devez fournir soit calendar.txt, soit calendar_dates.txt
hi_in: calendar.txt या calendar_dates.txt प्रदान किया जाना चाहिए
it_it: È necessario fornire calendar.txt o calendar_dates.txt
nl_nl: Ofwel calendar.txt of calendar_dates.txt moet worden opgegeven
pt_br: É necessário fornecer calendar.txt ou calendar_dates.txt
ru_ru: Необходимо предоставить файл calendar.txt или calendar_dates.txt.
tr_tr: calendar.txt veya calendar_dates.txt sağlanmalıdır

source: calendar.txt is empty or invalid
bn_bd: calendar.txt খালি অথবা অবৈধ
cs_cz: Soubor calendar.txt je prázdný nebo neplatný.
da_dk: calendar.txt er tom eller ugyldig
de_de: calendar.txt ist leer oder ungültig
el: Το calendar.txt είναι κενό ή μη έγκυρο.
es_es: calendar.txt está vacío o no es válido
fr_fr: calendar.txt est vide ou invalide
hi_in: calendar.txt रिक्त या अमान्य है
it_it: calendar.txt è vuoto o non valido
nl_nl: calendar.txt is leeg of ongeldig
pt_br: calendar.txt está vazio ou é inválido
ru_ru: calendar.txt пустой или недействительный
tr_tr: calendar.txt boş veya geçersiz

source: Invalid %s value in calendar.txt row %d: %s
bn_bd: ক্যালেন্ডার.টেক্সট সারির %d: %s-এ অবৈধ %s মান
cs_cz: Neplatná hodnota %s v řádku %d souboru calendar.txt: %s
da_dk: Ugyldig %s værdi i calendar.txt række %d: %s
de_de: Ungültiger %s-Wert in der Zeile %d von calendar.txt: %s
el: Μη έγκυρη τιμή %s στη σειρά calendar.txt %d: %s
es_es: Valor %s no válido en la fila %d del archivo calendar.txt: %s
fr_fr: Valeur %s non valide dans la ligne %d du fichier calendar.txt : %s
hi_in: कैलेंडर.txt की पंक्ति %d में अमान्य %s मान: %s
it_it: Valore %s non valido nella riga %d del file calendar.txt: %s
nl_nl: Ongeldige %s-waarde in calendar.txt-rij %d: %s
pt_br: Valor %s inválido na linha %d do calendar.txt: %s
ru_ru: Недопустимое значение %s в строке calendar.txt %d: %s
tr_tr: calendar.txt satırında geçersiz %s değeri %d: %s

source: Invalid start_date format in calendar.txt row %d: %s
bn_bd: ক্যালেন্ডার.টেক্সট সারিতে %d: %s-এ অবৈধ start_date ফর্ম্যাট
cs_cz: Neplatný formát data zahájení v řádku %d souboru calendar.txt: %s
da_dk: Ugyldigt startdatoformat i calendar.txt række %d: %s
de_de: Ungültiges Startdatum-Format in der Zeile „%d“ von calendar.txt: %s
el: Μη έγκυρη μορφή ημερομηνίας_έναρξης στη σειρά calendar.txt %d: %s
es_es: Formato de fecha de inicio no válido en la fila calendar.txt %d: %s
fr_fr: Format de date de début non valide dans la ligne %d du fichier calendar.txt : %s
hi_in: calendar.txt पंक्ति %d: %s में अमान्य प्रारंभ_तिथि प्रारूप
it_it: Formato start_date non valido nella riga %d del file calendar.txt: %s
nl_nl: Ongeldige startdatumindeling in calendar.txt rij %d: %s
pt_br: Formato de data de início inválido na linha %d do calendar.txt: %s
ru_ru: Неверный формат начальной даты в строке файла calendar.txt %d: %s
tr_tr: calendar.txt satırında geçersiz başlangıç_tarihi biçimi %d: %s

source: Invalid end_date format in calendar.txt row %d: %s
bn_bd: ক্যালেন্ডার.txt সারিতে %d: %s-এ অবৈধ end_date ফর্ম্যাট
cs_cz: Neplatný formát data ukončení v řádku %d souboru calendar.txt: %s
da_dk: Ugyldigt slutdatoformat i calendar.txt række %d: %s
de_de: Ungültiges Enddatum-Format in der Zeile „%d“ von calendar.txt: %s
el: Μη έγκυρη μορφή ημερομηνίας_λήξης στη σειρά calendar.txt %d: %s
es_es: Formato de fecha de finalización no válido en la fila calendar.txt %d: %s
fr_fr: Format de date de fin non valide dans la ligne %d du fichier calendar.txt : %s
hi_in: calendar.txt पंक्ति %d: %s में end_date प्रारूप अमान्य है
it_it: Formato end_date non valido nella riga %d del file calendar.txt: %s
nl_nl: Ongeldige einddatumindeling in calendar.txt rij %d: %s
pt_br: Formato de data de término inválido na linha %d do calendar.txt: %s
ru_ru: Неверный формат end_date в строке calendar.txt %d: %s
tr_tr: calendar.txt satırında geçersiz bitiş_tarihi biçimi %d: %s

source: end_date must be after start_date in calendar.txt row %d
bn_bd: calendar.txt সারিতে %d এর start_date এর পরে end_date অবশ্যই হতে হবে
cs_cz: end_date musí být po start_date v souboru calendar.txt řádek %d
da_dk: end_date skal være efter start_date i calendar.txt række %d
de_de: end_date muss nach start_date in calendar.txt Zeile %d liegen
el: Η ημερομηνία_λήξης πρέπει να είναι μετά την ημερομηνία_έναρξης στη σειρά %d του calendar.txt.
es_es: La fecha de finalización debe ser posterior a la fecha de inicio en la fila %d del calendario.txt
fr_fr: end_date doit être postérieur à start_date dans la ligne %d du fichier calendar.txt
hi_in: end_date calendar.txt पंक्ति %d में start_date के बाद होनी चाहिए
it_it: end_date deve essere dopo start_date nella riga %d di calendar.txt
nl_nl: einddatum moet na startdatum in rij %d van calendar.txt staan
pt_br: end_date deve ser posterior a start_date na linha %d do calendar.txt
ru_ru: end_date должна быть после start_date в строке calendar.txt %d
tr_tr: bitiş_tarihi, calendar.txt satırındaki %d numaralı satırda başlangıç_tarihinden sonra olmalıdır

source: calendar_dates.txt is empty or invalid
bn_bd: calendar_dates.txt খালি অথবা অবৈধ
cs_cz: Soubor calendar_dates.txt je prázdný nebo neplatný.
da_dk: calendar_dates.txt er tom eller ugyldig
de_de: calendar_dates.txt ist leer oder ungültig
el: Το calendar_dates.txt είναι κενό ή μη έγκυρο
es_es: calendar_dates.txt está vacío o no es válido
fr_fr: calendar_dates.txt est vide ou invalide
hi_in: calendar_dates.txt रिक्त या अमान्य है
it_it: calendar_dates.txt è vuoto o non valido
nl_nl: calendar_dates.txt is leeg of ongeldig
pt_br: calendar_dates.txt está vazio ou é inválido
ru_ru: calendar_dates.txt пустой или недействительный
tr_tr: calendar_dates.txt boş veya geçersiz

source: Invalid date format in calendar_dates.txt row %d: %s
bn_bd: calendar_dates.txt সারিতে %d তারিখের ফর্ম্যাটটি ভুল: %s
cs_cz: Neplatný formát data v souboru calendar_dates.txt, řádek %d: %s
da_dk: Ugyldigt datoformat i calendar_dates.txt række %d: %s
de_de: Ungültiges Datumsformat in der Zeile „calender_dates.txt“ %d: %s
el: Μη έγκυρη μορφή ημερομηνίας στη σειρά calendar_dates.txt %d: %s
es_es: Formato de fecha no válido en la fila calendar_dates.txt %d: %s
fr_fr: Format de date non valide dans la ligne %d du fichier calendar_dates.txt : %s
hi_in: calendar_dates.txt पंक्ति %d में अमान्य दिनांक स्वरूप: %s
it_it: Formato data non valido nella riga %d di calendar_dates.txt: %s
nl_nl: Ongeldige datumnotatie in calendar_dates.txt rij %d: %s
pt_br: Formato de data inválido na linha %d do calendar_dates.txt: %s
ru_ru: Неверный формат даты в строке calendar_dates.txt %d: %s
tr_tr: calendar_dates.txt satırında geçersiz tarih biçimi %d: %s

source: Invalid exception_type in calendar_dates.txt row %d: %s
bn_bd: calendar_dates.txt সারিতে %d: %s অবৈধ exception_type
cs_cz: Neplatný typ_výjimky v souboru calendar_dates.txt, řádek %d: %s
da_dk: Ugyldig exception_type i calendar_dates.txt række %d: %s
de_de: Ungültiger Ausnahmetyp in der Zeile „calender_dates.txt“ %d: %s
el: Μη έγκυρος τύπος_εξαίρεσης στη σειρά calendar_dates.txt %d: %s
es_es: Tipo de excepción no válido en la fila calendar_dates.txt %d: %s
fr_fr: Exception_type non valide dans la ligne %d du fichier calendar_dates.txt : %s
hi_in: calendar_dates.txt पंक्ति %d: %s में अमान्य अपवाद_प्रकार
it_it: Tipo di eccezione non valido nella riga %d di calendar_dates.txt: %s
nl_nl: Ongeldig uitzonderingstype in calendar_dates.txt rij %d: %s
pt_br: Tipo de exceção inválido na linha %d do calendar_dates.txt: %s
ru_ru: Недопустимый exception_type в строке calendar_dates.txt %d: %s
tr_tr: calendar_dates.txt satırında geçersiz exception_type %d: %s

source: Required field missing in %s: %s
bn_bd: %s-এ প্রয়োজনীয় ক্ষেত্রটি অনুপস্থিত: %s
cs_cz: V %s chybí povinné pole: %s
da_dk: Obligatorisk felt mangler i %s: %s
de_de: Erforderliches Feld fehlt in %s: %s
el: Λείπει το υποχρεωτικό πεδίο στο %s: %s
es_es: Falta el campo obligatorio en %s: %s
fr_fr: Champ obligatoire manquant dans %s : %s
hi_in: %s में आवश्यक फ़ील्ड अनुपलब्ध: %s
it_it: Campo obbligatorio mancante in %s: %s
nl_nl: Verplicht veld ontbreekt in %s: %s
pt_br: Campo obrigatório ausente em %s: %s
ru_ru: Обязательное поле отсутствует в %s: %s
tr_tr: %s'de gerekli alan eksik: %s

source: Journey Date
bn_bd: যাত্রার তারিখ
cs_cz: Datum cesty
da_dk: Rejsedato
de_de: Reisedatum
el: Ημερομηνία Ταξιδιού
es_es: Fecha del viaje
fr_fr: Date du voyage
hi_in: यात्रा तिथि
it_it: Data del viaggio
nl_nl: Reisdatum
pt_br: Data da viagem
ru_ru: Дата поездки
tr_tr: Yolculuk Tarihi
