Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Bus category (AC/Non AC)
bn_bd: বাস বিভাগ (এসি/ননএসি)
cs_cz: Kategorie autobusu (s klimatizací/bez klimatizace)
da_dk: Buskategori (AC/Ikke AC)
de_de: Buskategorie (AC/Nicht AC)
el: Κατηγορία λεωφορείου (AC/Χωρίς A/C)
es_es: Categoría de autobús (AC/Sin AC)
fr_fr: Catégorie de bus (AC/Non AC)
hi_in: बस श्रेणी (एसी/नॉन एसी)
it_it: Categoria autobus (AC/Non AC)
nl_nl: Buscategorie (AC/Non AC)
pt_br: Categoria de ônibus (AC/Não AC)
ru_ru: Категория автобуса (с кондиционером/без кондиционера)
tr_tr: Otobüs kategorisi (Klimalı/Klimasız)

source: Seat type configuration (wbtm_seat_plan)
bn_bd: আসনের ধরণ কনফিগারেশন (wbtm_seat_plan)
cs_cz: Konfigurace typu sedadla (wbtm_seat_plan)
da_dk: Sædetypekonfiguration (wbtm_seat_plan)
de_de: Sitztypkonfiguration (wbtm_seat_plan)
el: Διαμόρφωση τύπου θέσης (wbtm_seat_plan)
es_es: Configuración del tipo de asiento (wbtm_seat_plan)
fr_fr: Configuration du type de siège (wbtm_seat_plan)
hi_in: सीट प्रकार विन्यास (wbtm_seat_plan)
it_it: Configurazione del tipo di posto (wbtm_seat_plan)
nl_nl: Stoeltypeconfiguratie (wbtm_seat_plan)
pt_br: Configuração do tipo de assento (wbtm_seat_plan)
ru_ru: Конфигурация типа сиденья (wbtm_seat_plan)
tr_tr: Koltuk tipi yapılandırması (wbtm_seat_plan)

source: Driver seat position (driver_left/driver_right)
bn_bd: ড্রাইভারের আসনের অবস্থান (ড্রাইভার_বাম/ড্রাইভার_ডান)
cs_cz: Poloha sedadla řidiče (řidič vlevo/řidič vpravo)
da_dk: Førersædeposition (fører_venstre/fører_højre)
de_de: Fahrersitzposition (Fahrer_links/Fahrer_rechts)
el: Θέση καθίσματος οδηγού (οδηγός_αριστερά/οδηγός_δεξιά)
es_es: Posición del asiento del conductor (conductor_izquierdo/conductor_derecho)
fr_fr: Position du siège conducteur (conducteur_gauche/conducteur_droite)
hi_in: चालक की सीट की स्थिति (driver_left/driver_right)
it_it: Posizione del sedile del conducente (driver_left/driver_right)
nl_nl: Positie van de bestuurdersstoel (bestuurder_links/bestuurder_rechts)
pt_br: Posição do banco do motorista (motorista_esquerda/motorista_direita)
ru_ru: Положение сиденья водителя (водитель_слева/водитель_справа)
tr_tr: Sürücü koltuğu pozisyonu (sürücü_sol/sürücü_sağ)

source: Number of seat rows
bn_bd: আসন সারির সংখ্যা
cs_cz: Počet řad sedadel
da_dk: Antal sæderækker
de_de: Anzahl der Sitzreihen
el: Αριθμός σειρών καθισμάτων
es_es: Número de filas de asientos
fr_fr: Nombre de rangées de sièges
hi_in: सीट पंक्तियों की संख्या
it_it: Numero di file di sedili
nl_nl: Aantal stoelrijen
pt_br: Número de fileiras de assentos
ru_ru: Количество рядов сидений
tr_tr: Koltuk sırası sayısı

source: Number of seat columns
bn_bd: আসন কলামের সংখ্যা
cs_cz: Počet sloupků sedadel
da_dk: Antal sædesøjler
de_de: Anzahl der Sitzsäulen
el: Αριθμός στηλών καθισμάτων
es_es: Número de columnas de asientos
fr_fr: Nombre de colonnes de sièges
hi_in: सीट स्तंभों की संख्या
it_it: Numero di colonne di sedili
nl_nl: Aantal zitkolommen
pt_br: Número de colunas de assento
ru_ru: Количество стоек сиденья
tr_tr: Koltuk kolonu sayısı

source: Total number of seats
bn_bd: মোট আসন সংখ্যা
cs_cz: Celkový počet sedadel
da_dk: Samlet antal sæder
de_de: Gesamtzahl der Sitzplätze
el: Συνολικός αριθμός θέσεων
es_es: Número total de asientos
fr_fr: Nombre total de sièges
hi_in: कुल सीटों की संख्या
it_it: Numero totale di posti
nl_nl: Totaal aantal stoelen
pt_br: Número total de assentos
ru_ru: Общее количество мест
tr_tr: Toplam koltuk sayısı

source: Has upper deck (yes/no)
bn_bd: উপরের ডেক আছে (হ্যাঁ/না)
cs_cz: Má horní palubu (ano/ne)
da_dk: Har øvre dæk (ja/nej)
de_de: Hat Oberdeck (ja/nein)
el: Έχει άνω κατάστρωμα (ναι/όχι)
es_es: Tiene cubierta superior (si/no)
fr_fr: A un pont supérieur (oui/non)
hi_in: ऊपरी डेक है (हाँ/नहीं)
it_it: Ha un ponte superiore (sì/no)
nl_nl: Heeft bovendek (ja/nee)
pt_br: Tem convés superior (sim/não)
ru_ru: Имеет верхнюю палубу (да/нет)
tr_tr: Üst güvertesi var (evet/hayır)

source: Starting point of route (comma separated for multiple routes)
bn_bd: রুটের শুরুর স্থান (একাধিক রুটের জন্য কমা দ্বারা পৃথক করা)
cs_cz: Výchozí bod trasy (více tras odděleno čárkou)
da_dk: Rutens startpunkt (kommasepareret for flere ruter)
de_de: Ausgangspunkt der Route (bei mehreren Routen durch Komma getrennt)
el: Σημείο εκκίνησης διαδρομής (διαχωρισμένο με κόμμα για πολλαπλές διαδρομές)
es_es: Punto de inicio de la ruta (separado por comas para rutas múltiples)
fr_fr: Point de départ de l'itinéraire (séparé par des virgules pour plusieurs itinéraires)
hi_in: मार्ग का प्रारंभिक बिंदु (एकाधिक मार्गों के लिए अल्पविराम से अलग किया गया)
it_it: Punto di partenza del percorso (separato da virgole per percorsi multipli)
nl_nl: Startpunt van de route (door komma's gescheiden bij meerdere routes)
pt_br: Ponto de partida da rota (separados por vírgula para rotas múltiplas)
ru_ru: Начальная точка маршрута (через запятую для нескольких маршрутов)
tr_tr: Rotanın başlangıç noktası (birden fazla rota için virgülle ayrılmış)

source: End point of route (comma separated for multiple routes)
bn_bd: রুটের শেষ বিন্দু (একাধিক রুটের জন্য কমা দ্বারা পৃথক করা)
cs_cz: Koncový bod trasy (více tras odděleno čárkou)
da_dk: Rutens slutpunkt (kommasepareret for flere ruter)
de_de: Endpunkt der Route (bei mehreren Routen durch Komma getrennt)
el: Τελικό σημείο διαδρομής (διαχωρισμένο με κόμμα για πολλαπλές διαδρομές)
es_es: Punto final de la ruta (separado por comas para múltiples rutas)
fr_fr: Point final de l'itinéraire (séparé par des virgules pour plusieurs itinéraires)
hi_in: मार्ग का अंतिम बिंदु (एकाधिक मार्गों के लिए अल्पविराम से अलग किया गया)
it_it: Punto finale del percorso (separato da virgole per percorsi multipli)
nl_nl: Eindpunt van de route (door komma's gescheiden voor meerdere routes)
pt_br: Ponto final da rota (separados por vírgula para rotas múltiplas)
ru_ru: Конечная точка маршрута (через запятую для нескольких маршрутов)
tr_tr: Rotanın bitiş noktası (birden fazla rota için virgülle ayrılmış)

source: Boarding points (comma separated)
bn_bd: বোর্ডিং পয়েন্ট (কমা দিয়ে আলাদা)
cs_cz: Nástupní místa (oddělená čárkou)
da_dk: Påstigningssteder (kommasepareret)
de_de: Einstiegspunkte (durch Komma getrennt)
el: Σημεία επιβίβασης (χωρισμένα με κόμμα)
es_es: Puntos de embarque (separados por comas)
fr_fr: Points d'embarquement (séparés par des virgules)
hi_in: बोर्डिंग पॉइंट (अल्पविराम से अलग)
it_it: Punti di imbarco (separati da virgole)
nl_nl: Instappunten (door komma's gescheiden)
pt_br: Pontos de embarque (separados por vírgula)
ru_ru: Пункты посадки (через запятую)
tr_tr: Biniş noktaları (virgülle ayrılmış)

source: Dropping points (comma separated)
bn_bd: ড্রপিং পয়েন্ট (কমা দ্বারা পৃথক)
cs_cz: Body skápnutí (oddělené čárkou)
da_dk: Droppunkter (kommasepareret)
de_de: Abwurfpunkte (durch Komma getrennt)
el: Σημεία απόρριψης (διαχωρισμένα με κόμμα)
es_es: Puntos de caída (separados por comas)
fr_fr: Points de chute (séparés par des virgules)
hi_in: ड्रॉपिंग पॉइंट्स (अल्पविराम से अलग)
it_it: Punti di caduta (separati da virgole)
nl_nl: Punten weglaten (door komma's gescheiden)
pt_br: Pontos de queda (separados por vírgula)
ru_ru: Точки сброса (через запятую)
tr_tr: Noktaları bırakma (virgülle ayrılmış)

source: Start date (YYYY-MM-DD)
bn_bd: শুরুর তারিখ (YYYY-MM-DD)
cs_cz: Datum zahájení (RRRR-MM-DD)
da_dk: Startdato (ÅÅÅÅ-MM-DD)
de_de: Startdatum (JJJJ-MM-TT)
el: Ημερομηνία έναρξης (ΕΕΕΕ-ΜΜ-ΗΗ)
es_es: Fecha de inicio (AAAA-MM-DD)
fr_fr: Date de début (AAAA-MM-JJ)
hi_in: आरंभ तिथि (वर्ष-माह-दिन)
it_it: Data di inizio (AAAA-MM-GG)
nl_nl: Startdatum (JJJJ-MM-DD)
pt_br: Data de início (AAAA-MM-DD)
ru_ru: Дата начала (ГГГГ-ММ-ДД)
tr_tr: Başlangıç tarihi (YYYY-AA-GG)

source: End date (YYYY-MM-DD)
bn_bd: শেষ তারিখ (YYYY-MM-DD)
cs_cz: Datum ukončení (RRRR-MM-DD)
da_dk: Slutdato (ÅÅÅÅ-MM-DD)
de_de: Enddatum (JJJJ-MM-TT)
el: Ημερομηνία λήξης (ΕΕΕΕ-ΜΜ-ΗΗ)
es_es: Fecha de finalización (AAAA-MM-DD)
fr_fr: Date de fin (AAAA-MM-JJ)
hi_in: समाप्ति तिथि (वर्ष-माह-दिन)
it_it: Data di fine (AAAA-MM-GG)
nl_nl: Einddatum (JJJJ-MM-DD)
pt_br: Data de término (AAAA-MM-DD)
ru_ru: Дата окончания (ГГГГ-ММ-ДД)
tr_tr: Bitiş tarihi (YYYY-AA-GG)

source: Price data in format: from|to|price,from|to|price
bn_bd: মূল্য তথ্য বিন্যাসে: থেকে|থেকে|মূল্য, থেকে|থেকে|মূল্য
cs_cz: Údaje o cenách ve formátu: od|do|cena,od|do|cena
da_dk: Prisdata i formatet: fra|til|pris,fra|til|pris
de_de: Preisdaten im Format: von|bis|Preis,von|bis|Preis
el: Δεδομένα τιμών σε μορφή: από|έως|τιμή,από|έως|τιμή
es_es: Datos de precios en formato: desde|hasta|precio,desde|hasta|precio
fr_fr: Données de prix au format : de|à|prix, de|à|prix
hi_in: मूल्य डेटा प्रारूप में: से|तक|मूल्य,से|तक|मूल्य
it_it: Dati sui prezzi nel formato: da|a|prezzo,da|a|prezzo
nl_nl: Prijsgegevens in het formaat: van|tot|prijs,van|tot|prijs
pt_br: Dados de preço no formato: de|para|preço, de|para|preço
ru_ru: Данные о ценах в формате: от|до|цена,от|до|цена
tr_tr: Fiyat verileri şu formattadır: başlangıç|bitiş|fiyat, başlangıç|bitiş|fiyat

source: Download Sample CSV
bn_bd: নমুনা CSV ডাউনলোড করুন
cs_cz: Stáhnout vzorový CSV
da_dk: Download eksempel-CSV
de_de: Beispiel-CSV herunterladen
el: Λήψη δείγματος CSV
es_es: Descargar muestra CSV
fr_fr: Télécharger un exemple de fichier CSV
hi_in: नमूना CSV डाउनलोड करें
it_it: Scarica il campione CSV
nl_nl: Download voorbeeld-CSV
pt_br: Baixar exemplo CSV
ru_ru: Загрузить образец CSV
tr_tr: Örnek CSV'yi İndirin

source: Import Instructions
bn_bd: আমদানি নির্দেশাবলী
cs_cz: Pokyny k importu
da_dk: Importinstruktioner
de_de: Importanweisungen
el: Οδηγίες εισαγωγής
es_es: Instrucciones de importación
fr_fr: Instructions d'importation
hi_in: आयात निर्देश
it_it: Istruzioni per l'importazione
nl_nl: Importinstructies
pt_br: Instruções de importação
ru_ru: Инструкции по импорту
tr_tr: İthalat Talimatları

source: Download the sample CSV file to see the required format.
bn_bd: প্রয়োজনীয় ফর্ম্যাট দেখতে নমুনা CSV ফাইলটি ডাউনলোড করুন।
cs_cz: Stáhněte si vzorový soubor CSV a podívejte se na požadovaný formát.
da_dk: Download eksempel-CSV-filen for at se det nødvendige format.
de_de: Laden Sie die CSV-Beispieldatei herunter, um das erforderliche Format anzuzeigen.
el: Κατεβάστε το δείγμα αρχείου CSV για να δείτε την απαιτούμενη μορφή.
es_es: Descargue el archivo CSV de muestra para ver el formato requerido.
fr_fr: Téléchargez l'exemple de fichier CSV pour voir le format requis.
hi_in: आवश्यक प्रारूप देखने के लिए नमूना CSV फ़ाइल डाउनलोड करें।
it_it: Scarica il file CSV di esempio per vedere il formato richiesto.
nl_nl: Download het voorbeeld-CSV-bestand om de vereiste indeling te zien.
pt_br: Baixe o arquivo CSV de amostra para ver o formato necessário.
ru_ru: Загрузите образец CSV-файла, чтобы увидеть требуемый формат.
tr_tr: Gerekli formatı görmek için örnek CSV dosyasını indirin.

source: Fill in your bus data following the same format.
bn_bd: একই ফরম্যাট অনুসরণ করে আপনার বাসের তথ্য পূরণ করুন।
cs_cz: Vyplňte údaje o sběrnici ve stejném formátu.
da_dk: Udfyld dine busdata i samme format.
de_de: Tragen Sie Ihre Busdaten im gleichen Format ein.
el: Συμπληρώστε τα δεδομένα του λεωφορείου σας ακολουθώντας την ίδια μορφή.
es_es: Complete los datos de su autobús siguiendo el mismo formato.
fr_fr: Remplissez vos données de bus en suivant le même format.
hi_in: उसी प्रारूप का पालन करते हुए अपना बस डेटा भरें।
it_it: Inserisci i dati del tuo autobus seguendo lo stesso formato.
nl_nl: Vul uw busgegevens in volgens hetzelfde formaat.
pt_br: Preencha os dados do seu ônibus seguindo o mesmo formato.
ru_ru: Заполните данные вашего автобуса, используя тот же формат.
tr_tr: Otobüs bilgilerinizi aynı formatta doldurun.

source: Upload your CSV file using the form above.
bn_bd: উপরের ফর্মটি ব্যবহার করে আপনার CSV ফাইল আপলোড করুন।
cs_cz: Nahrajte soubor CSV pomocí výše uvedeného formuláře.
da_dk: Upload din CSV-fil ved hjælp af formularen ovenfor.
de_de: Laden Sie Ihre CSV-Datei mithilfe des obigen Formulars hoch.
el: Ανεβάστε το αρχείο CSV χρησιμοποιώντας την παραπάνω φόρμα.
es_es: Sube tu archivo CSV utilizando el formulario de arriba.
fr_fr: Téléchargez votre fichier CSV en utilisant le formulaire ci-dessus.
hi_in: उपरोक्त फ़ॉर्म का उपयोग करके अपनी CSV फ़ाइल अपलोड करें.
it_it: Carica il tuo file CSV utilizzando il modulo sopra.
nl_nl: Upload uw CSV-bestand via het bovenstaande formulier.
pt_br: Carregue seu arquivo CSV usando o formulário acima.
ru_ru: Загрузите CSV-файл, используя форму выше.
tr_tr: Yukarıdaki formu kullanarak CSV dosyanızı yükleyin.

source: Review the import results and check your buses.
bn_bd: আমদানির ফলাফল পর্যালোচনা করুন এবং আপনার বাসগুলি পরীক্ষা করুন।
cs_cz: Zkontrolujte výsledky importu a sběrnice.
da_dk: Gennemgå importresultaterne, og tjek dine busser.
de_de: Überprüfen Sie die Importergebnisse und prüfen Sie Ihre Busse.
el: Ελέγξτε τα αποτελέσματα εισαγωγής και τα λεωφορεία σας.
es_es: Revise los resultados de la importación y verifique sus buses.
fr_fr: Vérifiez les résultats de l’importation et vérifiez vos bus.
hi_in: आयात परिणामों की समीक्षा करें और अपनी बसों की जांच करें।
it_it: Esamina i risultati dell'importazione e controlla i tuoi autobus.
nl_nl: Bekijk de importresultaten en controleer uw bussen.
pt_br: Revise os resultados da importação e verifique seus ônibus.
ru_ru: Просмотрите результаты импорта и проверьте свои автобусы.
tr_tr: İthalat sonuçlarını inceleyin ve otobüslerinizi kontrol edin.

source: Important Notes:
bn_bd: গুরুত্বপূর্ণ নোট:
cs_cz: Důležité poznámky:
da_dk: Vigtige bemærkninger:
de_de: Wichtige Hinweise:
el: Σημαντικές σημειώσεις:
es_es: Notas importantes:
fr_fr: Remarques importantes :
hi_in: महत्वपूर्ण नोट्स:
it_it: Note importanti:
nl_nl: Belangrijke opmerkingen:
pt_br: Observações importantes:
ru_ru: Важные примечания:
tr_tr: Önemli Notlar:

source: Make sure your CSV file is properly formatted with the correct columns.
bn_bd: নিশ্চিত করুন যে আপনার CSV ফাইলটি সঠিক কলাম সহ সঠিকভাবে ফর্ম্যাট করা আছে।
cs_cz: Ujistěte se, že je váš soubor CSV správně naformátován a obsahuje správné sloupce.
da_dk: Sørg for, at din CSV-fil er korrekt formateret med de korrekte kolonner.
de_de: Stellen Sie sicher, dass Ihre CSV-Datei ordnungsgemäß formatiert ist und die richtigen Spalten enthält.
el: Βεβαιωθείτε ότι το αρχείο CSV έχει μορφοποιηθεί σωστά με τις σωστές στήλες.
es_es: Asegúrese de que su archivo CSV esté correctamente formateado con las columnas correctas.
fr_fr: Assurez-vous que votre fichier CSV est correctement formaté avec les colonnes correctes.
hi_in: सुनिश्चित करें कि आपकी CSV फ़ाइल सही कॉलम के साथ उचित रूप से स्वरूपित है।
it_it: Assicurati che il file CSV sia formattato correttamente e che contenga le colonne corrette.
nl_nl: Zorg ervoor dat uw CSV-bestand correct is opgemaakt met de juiste kolommen.
pt_br: Certifique-se de que seu arquivo CSV esteja formatado corretamente com as colunas corretas.
ru_ru: Убедитесь, что ваш CSV-файл правильно отформатирован и содержит правильные столбцы.
tr_tr: CSV dosyanızın doğru sütunlarla düzgün biçimde biçimlendirildiğinden emin olun.

source: Bus names and numbers must be unique.
bn_bd: বাসের নাম এবং নম্বর অবশ্যই অনন্য হতে হবে।
cs_cz: Názvy a čísla autobusů musí být jedinečné.
da_dk: Busnavne og -numre skal være unikke.
de_de: Busnamen und -nummern müssen eindeutig sein.
el: Τα ονόματα και οι αριθμοί των λεωφορείων πρέπει να είναι μοναδικά.
es_es: Los nombres y números de los autobuses deben ser únicos.
fr_fr: Les noms et numéros de bus doivent être uniques.
hi_in: बस का नाम और नंबर अद्वितीय होना चाहिए।
it_it: I nomi e i numeri degli autobus devono essere univoci.
nl_nl: Busnamen en -nummers moeten uniek zijn.
pt_br: Os nomes e números dos ônibus devem ser exclusivos.
ru_ru: Названия и номера автобусов должны быть уникальными.
tr_tr: Otobüs adları ve numaraları benzersiz olmalıdır.

source: For complex seat arrangements, you may need to edit the buses after import.
bn_bd: জটিল আসন বিন্যাসের জন্য, আমদানির পরে আপনাকে বাসগুলি সম্পাদনা করতে হতে পারে।
cs_cz: U složitých uspořádání sedadel může být nutné autobusy po importu upravit.
da_dk: Ved komplekse sædearrangementer kan det være nødvendigt at redigere busserne efter import.
de_de: Bei komplexen Sitzanordnungen müssen Sie die Busse nach dem Import möglicherweise bearbeiten.
el: Για σύνθετες διατάξεις θέσεων, ίσως χρειαστεί να επεξεργαστείτε τα λεωφορεία μετά την εισαγωγή.
es_es: Para arreglos de asientos complejos, es posible que necesite editar los autobuses después de la importación.
fr_fr: Pour les configurations de sièges complexes, vous devrez peut-être modifier les bus après l'importation.
hi_in: जटिल सीट व्यवस्था के लिए, आपको आयात के बाद बसों को संपादित करने की आवश्यकता हो सकती है।
it_it: Per disposizioni dei posti complesse, potrebbe essere necessario modificare gli autobus dopo l'importazione.
nl_nl: Bij complexe stoelindelingen moet u de bussen mogelijk na het importeren bewerken.
pt_br: Para arranjos de assentos complexos, pode ser necessário editar os ônibus após a importação.
ru_ru: Для сложной компоновки сидений вам может потребоваться отредактировать автобусы после импорта.
tr_tr: Karmaşık koltuk düzenlemeleri için, içe aktarma işleminden sonra otobüsleri düzenlemeniz gerekebilir.

source: The import process may take some time depending on the number of buses.
bn_bd: বাসের সংখ্যার উপর নির্ভর করে আমদানি প্রক্রিয়ায় কিছুটা সময় লাগতে পারে।
cs_cz: Proces importu může trvat nějakou dobu v závislosti na počtu autobusů.
da_dk: Importprocessen kan tage noget tid afhængigt af antallet af busser.
de_de: Der Importvorgang kann je nach Anzahl der Busse einige Zeit dauern.
el: Η διαδικασία εισαγωγής ενδέχεται να διαρκέσει κάποιο χρόνο ανάλογα με τον αριθμό των λεωφορείων.
es_es: El proceso de importación puede tardar algún tiempo dependiendo de la cantidad de buses.
fr_fr: Le processus d'importation peut prendre un certain temps en fonction du nombre de bus.
hi_in: बसों की संख्या के आधार पर आयात प्रक्रिया में कुछ समय लग सकता है।
it_it: Il processo di importazione potrebbe richiedere del tempo a seconda del numero di autobus.
nl_nl: Het importeren kan enige tijd duren, afhankelijk van het aantal bussen.
pt_br: O processo de importação pode levar algum tempo dependendo do número de ônibus.
ru_ru: Процесс импорта может занять некоторое время в зависимости от количества автобусов.
tr_tr: Otobüs sayısına bağlı olarak ithalat süreci biraz zaman alabilir.

source: Security check failed. Please try again.
bn_bd: নিরাপত্তা পরীক্ষা ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
cs_cz: Bezpečnostní kontrola selhala. Zkuste to prosím znovu.
da_dk: Sikkerhedstjekket mislykkedes. Prøv igen.
de_de: Sicherheitsüberprüfung fehlgeschlagen. Bitte versuchen Sie es erneut.
el: Ο έλεγχος ασφαλείας απέτυχε. Δοκιμάστε ξανά.
es_es: Error en la comprobación de seguridad. Inténtalo de nuevo.
fr_fr: Échec du contrôle de sécurité. Veuillez réessayer.
hi_in: सुरक्षा जाँच विफल. कृपया पुनः प्रयास करें.
it_it: Controllo di sicurezza fallito. Riprova.
nl_nl: Beveiligingscontrole mislukt. Probeer het opnieuw.
pt_br: Falha na verificação de segurança. Tente novamente.
ru_ru: Проверка безопасности не пройдена. Попробуйте ещё раз.
tr_tr: Güvenlik kontrolü başarısız oldu. Lütfen tekrar deneyin.

source: You do not have sufficient permissions to import data.
bn_bd: ডেটা আমদানি করার জন্য আপনার পর্যাপ্ত অনুমতি নেই।
cs_cz: Nemáte dostatečná oprávnění k importu dat.
da_dk: Du har ikke tilstrækkelige tilladelser til at importere data.
de_de: Sie verfügen nicht über ausreichende Berechtigungen zum Importieren von Daten.
el: Δεν έχετε επαρκή δικαιώματα για την εισαγωγή δεδομένων.
es_es: No tienes permisos suficientes para importar datos.
fr_fr: Vous ne disposez pas des autorisations suffisantes pour importer des données.
hi_in: आपके पास डेटा आयात करने के लिए पर्याप्त अनुमतियाँ नहीं हैं.
it_it: Non hai autorizzazioni sufficienti per importare i dati.
nl_nl: U beschikt niet over voldoende rechten om gegevens te importeren.
pt_br: Você não tem permissões suficientes para importar dados.
ru_ru: У вас недостаточно прав для импорта данных.
tr_tr: Verileri içe aktarmak için yeterli izniniz yok.

source: No file uploaded or upload error.
bn_bd: কোনও ফাইল আপলোড হয়নি বা আপলোড ত্রুটি হয়নি।
cs_cz: Nebyl nahrán žádný soubor nebo došlo k chybě při nahrávání.
da_dk: Ingen fil uploadet eller uploadfejl.
de_de: Keine Datei hochgeladen oder Upload-Fehler.
el: Δεν έγινε μεταφόρτωση αρχείου ή σφάλμα μεταφόρτωσης.
es_es: No se cargó ningún archivo o se produjo un error al cargarlo.
fr_fr: Aucun fichier téléchargé ou erreur de téléchargement.
hi_in: कोई फ़ाइल अपलोड नहीं हुई या अपलोड त्रुटि हुई.
it_it: Nessun file caricato o errore di caricamento.
nl_nl: Geen bestand geüpload of er is een uploadfout opgetreden.
pt_br: Nenhum arquivo carregado ou erro de carregamento.
ru_ru: Файл не загружен или произошла ошибка загрузки.
tr_tr: Dosya yüklenmedi veya yükleme hatası.

source: Invalid file type. Please upload a CSV file.
bn_bd: ফাইলের ধরণটি অবৈধ। অনুগ্রহ করে একটি CSV ফাইল আপলোড করুন।
cs_cz: Neplatný typ souboru. Nahrajte prosím soubor CSV.
da_dk: Ugyldig filtype. Upload venligst en CSV-fil.
de_de: Ungültiger Dateityp. Bitte laden Sie eine CSV-Datei hoch.
el: Μη έγκυρος τύπος αρχείου. Παρακαλώ μεταφορτώστε ένα αρχείο CSV.
es_es: Tipo de archivo no válido. Sube un archivo CSV.
fr_fr: Type de fichier non valide. Veuillez télécharger un fichier CSV.
hi_in: फ़ाइल प्रकार अमान्य है. कृपया CSV फ़ाइल अपलोड करें.
it_it: Tipo di file non valido. Carica un file CSV.
nl_nl: Ongeldig bestandstype. Upload een CSV-bestand.
pt_br: Tipo de arquivo inválido. Envie um arquivo CSV.
ru_ru: Недопустимый тип файла. Загрузите CSV-файл.
tr_tr: Geçersiz dosya türü. Lütfen bir CSV dosyası yükleyin.

source: Could not open the file.
bn_bd: ফাইলটি খুলতে পারিনি।
cs_cz: Soubor se nepodařilo otevřít.
da_dk: Kunne ikke åbne filen.
de_de: Die Datei konnte nicht geöffnet werden.
el: Δεν ήταν δυνατό το άνοιγμα του αρχείου.
es_es: No se pudo abrir el archivo.
fr_fr: Impossible d'ouvrir le fichier.
hi_in: फ़ाइल नहीं खोली जा सकी.
it_it: Impossibile aprire il file.
nl_nl: Het bestand kon niet worden geopend.
pt_br: Não foi possível abrir o arquivo.
ru_ru: Не удалось открыть файл.
tr_tr: Dosya açılamadı.

source: Could not read CSV headers.
bn_bd: CSV হেডারগুলি পড়া যায়নি।
cs_cz: Nelze přečíst záhlaví CSV.
da_dk: CSV-headere kunne ikke læses.
de_de: CSV-Header konnten nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση κεφαλίδων CSV.
es_es: No se pudieron leer los encabezados CSV.
fr_fr: Impossible de lire les en-têtes CSV.
hi_in: CSV हेडर नहीं पढ़ा जा सका.
it_it: Impossibile leggere le intestazioni CSV.
nl_nl: CSV-headers konden niet worden gelezen.
pt_br: Não foi possível ler os cabeçalhos CSV.
ru_ru: Не удалось прочитать заголовки CSV.
tr_tr: CSV başlıkları okunamadı.

source: Required column "%s" is missing.
bn_bd: প্রয়োজনীয় কলাম "%s" অনুপস্থিত।
cs_cz: Chybí povinný sloupec „%s“.
da_dk: Den obligatoriske kolonne "%s" mangler.
de_de: Die erforderliche Spalte „%s“ fehlt.
el: Η απαιτούμενη στήλη "%s" λείπει.
es_es: Falta la columna requerida "%s".
fr_fr: La colonne obligatoire « %s » est manquante.
hi_in: आवश्यक स्तंभ "%s" अनुपलब्ध है.
it_it: La colonna obbligatoria "%s" è mancante.
nl_nl: De vereiste kolom "%s" ontbreekt.
pt_br: A coluna obrigatória "%s" está faltando.
ru_ru: Отсутствует обязательный столбец «%s».
tr_tr: Gerekli "%s" sütunu eksik.

source: All
bn_bd: সব
cs_cz: Vše
da_dk: Alle
de_de: Alle
el: Ολοι
es_es: Todo
fr_fr: Tous
hi_in: सभी
it_it: Tutto
nl_nl: Alle
pt_br: Todos
ru_ru: Все
tr_tr: Tüm

source: Add New
bn_bd: নতুন যোগ করুন
cs_cz: Přidat nové
da_dk: Tilføj ny
de_de: Neu hinzufügen
el: Προσθήκη νέου
es_es: Agregar nuevo
fr_fr: Ajouter un nouveau
hi_in: नया जोड़ो
it_it: Aggiungi nuovo
nl_nl: Nieuw toevoegen
pt_br: Adicionar novo
ru_ru: Добавить новый
tr_tr: Yeni Ekle
