Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: This shortcode will also print a bus search form but it will also show the search result on the same page, below of the search form.
bn_bd: এই শর্টকোডটি একটি বাস অনুসন্ধান ফর্মও প্রিন্ট করবে তবে এটি অনুসন্ধান ফর্মের নীচে একই পৃষ্ঠায় অনুসন্ধান ফলাফলও দেখাবে।
cs_cz: Tento krátký kód také vytiskne formulář pro vyhledávání autobusů, ale výsledek vyhledávání se zobrazí na stejné stránce, pod vyhledávacím formulářem.
da_dk: Denne shortcode vil også udskrive en bussøgningsformular, men den vil også vise søgeresultatet på samme side, under søgeformularen.
de_de: Dieser Shortcode druckt auch ein Bussuchformular, zeigt das Suchergebnis jedoch auch auf derselben Seite unterhalb des Suchformulars an.
el: Αυτός ο σύντομος κώδικας θα εκτυπώσει επίσης μια φόρμα αναζήτησης διαύλου, αλλά θα εμφανίσει επίσης το αποτέλεσμα αναζήτησης στην ίδια σελίδα, κάτω από τη φόρμα αναζήτησης.
es_es: Este código corto también imprimirá un formulario de búsqueda de autobús, pero también mostrará el resultado de la búsqueda en la misma página, debajo del formulario de búsqueda.
fr_fr: Ce shortcode imprimera également un formulaire de recherche de bus, mais il affichera également le résultat de la recherche sur la même page, en dessous du formulaire de recherche.
hi_in: यह शॉर्टकोड बस खोज फ़ॉर्म भी प्रिंट करेगा लेकिन यह खोज फ़ॉर्म के नीचे उसी पृष्ठ पर खोज परिणाम भी दिखाएगा।
it_it: Questo codice abbreviato stamperà anche un modulo di ricerca autobus, ma mostrerà anche il risultato della ricerca nella stessa pagina, sotto il modulo di ricerca.
nl_nl: Met deze shortcode kunt u ook een buszoekformulier afdrukken, maar het zoekresultaat wordt ook op dezelfde pagina onder het zoekformulier weergegeven.
pt_br: Este shortcode também imprimirá um formulário de pesquisa de ônibus, mas também mostrará o resultado da pesquisa na mesma página, abaixo do formulário de pesquisa.
ru_ru: Этот шорткод также распечатает форму поиска автобуса, но также отобразит результат поиска на той же странице, под формой поиска.
tr_tr: Bu kısayol kodu aynı zamanda bir otobüs arama formu da yazdıracak ancak aynı sayfada, arama formunun altında arama sonucunu da gösterecektir.

source: Ticket
bn_bd: টিকিট
cs_cz: Lístek
da_dk: Billet
el: Εισιτήριο
es_es: Boleto
fr_fr: Billet
hi_in: टिकट
it_it: Biglietto
pt_br: Bilhete
ru_ru: Билет
tr_tr: Bilet

source: GTFS Export
bn_bd: GTFS রপ্তানি
cs_cz: Export GTFS
da_dk: GTFS-eksport
el: Εξαγωγή GTFS
es_es: Exportación GTFS
fr_fr: Exportation GTFS
hi_in: जीटीएफ़एस निर्यात
it_it: Esportazione GTFS
pt_br: Exportação GTFS
ru_ru: Экспорт GTFS
tr_tr: GTFS Dışa Aktarma

source: Export your bus data to GTFS format for Google Transit and other transit applications.
bn_bd: গুগল ট্রানজিট এবং অন্যান্য ট্রানজিট অ্যাপ্লিকেশনের জন্য আপনার বাসের ডেটা GTFS ফর্ম্যাটে রপ্তানি করুন।
cs_cz: Exportujte data o autobusech do formátu GTFS pro Google Transit a další aplikace pro dopravu.
da_dk: Eksporter dine busdata til GTFS-format til Google Transit og andre transportapplikationer.
de_de: Exportieren Sie Ihre Busdaten in das GTFS-Format für Google Transit und andere Transitanwendungen.
el: Εξαγάγετε τα δεδομένα του λεωφορείου σας σε μορφή GTFS για το Google Transit και άλλες εφαρμογές συγκοινωνιών.
es_es: Exporta los datos de tu autobús al formato GTFS para Google Transit y otras aplicaciones de tránsito.
fr_fr: Exportez vos données de bus au format GTFS pour Google Transit et d'autres applications de transport.
hi_in: Google ट्रांज़िट और अन्य ट्रांज़िट अनुप्रयोगों के लिए अपने बस डेटा को GTFS प्रारूप में निर्यात करें.
it_it: Esporta i dati del tuo autobus in formato GTFS per Google Transit e altre applicazioni di trasporto pubblico.
nl_nl: Exporteer uw busgegevens naar GTFS-formaat voor Google Transit en andere openbaarvervoertoepassingen.
pt_br: Exporte os dados do seu ônibus para o formato GTFS para o Google Transit e outros aplicativos de transporte público.
ru_ru: Экспортируйте данные о маршрутах автобусов в формат GTFS для Google Transit и других транспортных приложений.
tr_tr: Otobüs verilerinizi Google Transit ve diğer ulaşım uygulamaları için GTFS formatına aktarın.

source: Agency Name
bn_bd: এজেন্সির নাম
cs_cz: Název agentury
da_dk: Agenturets navn
de_de: Name der Agentur
el: Όνομα Πρακτορείου
es_es: Nombre de la agencia
fr_fr: Nom de l'agence
hi_in: एजेंसी का नाम
it_it: Nome dell'agenzia
nl_nl: Naam van het agentschap
pt_br: Nome da agência
ru_ru: Название агентства
tr_tr: Acente Adı

source: The name of your transit agency
bn_bd: আপনার ট্রানজিট এজেন্সির নাম
cs_cz: Název vaší dopravní společnosti
da_dk: Navnet på dit transportfirma
de_de: Der Name Ihres Verkehrsunternehmens
el: Το όνομα του πρακτορείου συγκοινωνιών σας
es_es: El nombre de su agencia de tránsito
fr_fr: Le nom de votre agence de transport
hi_in: आपकी परिवहन एजेंसी का नाम
it_it: Il nome della tua agenzia di trasporto pubblico
nl_nl: De naam van uw vervoersbedrijf
pt_br: O nome da sua agência de trânsito
ru_ru: Название вашего транспортного агентства
tr_tr: Transit acentenizin adı

source: Agency URL
bn_bd: এজেন্সি ইউআরএল
cs_cz: URL agentury
da_dk: Agenturets URL
de_de: Agentur-URL
el: URL πρακτορείου
es_es: URL de la agencia
fr_fr: URL de l'agence
hi_in: एजेंसी यूआरएल
it_it: URL dell'agenzia
nl_nl: URL van het agentschap
pt_br: URL da agência
ru_ru: URL-адрес агентства
tr_tr: Ajans URL'si

source: Your agency website URL
bn_bd: আপনার এজেন্সির ওয়েবসাইটের URL
cs_cz: URL adresa webových stránek vaší agentury
da_dk: URL'en til dit bureaus hjemmeside
de_de: Die URL Ihrer Agentur-Website
el: URL ιστότοπου του πρακτορείου σας
es_es: La URL del sitio web de su agencia
fr_fr: L'URL du site Web de votre agence
hi_in: आपकी एजेंसी की वेबसाइट का URL
it_it: URL del sito web della tua agenzia
nl_nl: De URL van uw agentschapswebsite
pt_br: URL do site da sua agência
ru_ru: URL-адрес веб-сайта вашего агентства
tr_tr: Acente web sitenizin URL'si

source: Agency Timezone
bn_bd: এজেন্সি টাইমজোন
cs_cz: Časové pásmo agentury
da_dk: Agenturets tidszone
de_de: Zeitzone der Agentur
el: Ζώνη ώρας πρακτορείου
es_es: Zona horaria de la agencia
fr_fr: Fuseau horaire de l'agence
hi_in: एजेंसी समय क्षेत्र
it_it: Fuso orario dell'agenzia
nl_nl: Tijdzone van het agentschap
pt_br: Fuso horário da agência
ru_ru: Часовой пояс агентства
tr_tr: Ajans Zaman Dilimi

source: Timezone for your bus operations
bn_bd: আপনার বাস পরিচালনার জন্য সময় অঞ্চল
cs_cz: Časové pásmo pro váš autobusový provoz
da_dk: Tidszone for din busdrift
de_de: Zeitzone für Ihren Busbetrieb
el: Ζώνη ώρας για τις λεωφορειακές σας δραστηριότητες
es_es: Zona horaria para sus operaciones de autobús
fr_fr: Fuseau horaire pour vos opérations de bus
hi_in: आपके बस संचालन के लिए समय क्षेत्र
it_it: Fuso orario per le operazioni del tuo autobus
nl_nl: Tijdzone voor uw busactiviteiten
pt_br: Fuso horário para suas operações de ônibus
ru_ru: Часовой пояс для ваших автобусных операций
tr_tr: Otobüs operasyonlarınız için saat dilimi

source: Export Date Range
bn_bd: রপ্তানি তারিখের পরিসর
cs_cz: Rozsah dat exportu
da_dk: Eksportér datointerval
de_de: Exportdatumsbereich
el: Εύρος ημερομηνιών εξαγωγής
es_es: Rango de fechas de exportación
fr_fr: Plage de dates d'exportation
hi_in: निर्यात तिथि सीमा
it_it: Intervallo di date di esportazione
nl_nl: Exportdatumbereik
pt_br: Intervalo de datas de exportação
ru_ru: Диапазон дат экспорта
tr_tr: İhracat Tarih Aralığı

source: to
bn_bd: থেকে
cs_cz: na
da_dk: til
de_de: Zu
el: να
es_es: a
fr_fr: à
hi_in: को
it_it: A
nl_nl: naar
pt_br: para
ru_ru: к
tr_tr: ile

source: Date range for schedule export (recommended: 30-90 days)
bn_bd: সময়সূচী রপ্তানির জন্য তারিখের পরিসীমা (প্রস্তাবিত: 30-90 দিন)
cs_cz: Rozsah dat pro export plánu (doporučeno: 30–90 dní)
da_dk: Datointerval for eksport af tidsplan (anbefalet: 30-90 dage)
de_de: Datumsbereich für den Zeitplanexport (empfohlen: 30–90 Tage)
el: Εύρος ημερομηνιών για την εξαγωγή προγραμματισμού (συνιστάται: 30-90 ημέρες)
es_es: Rango de fechas para la exportación programada (recomendado: 30-90 días)
fr_fr: Plage de dates pour l'exportation du calendrier (recommandée : 30 à 90 jours)
hi_in: शेड्यूल निर्यात के लिए तिथि सीमा (अनुशंसित: 30-90 दिन)
it_it: Intervallo di date per l'esportazione della pianificazione (consigliato: 30-90 giorni)
nl_nl: Datumbereik voor schema-export (aanbevolen: 30-90 dagen)
pt_br: Intervalo de datas para exportação programada (recomendado: 30-90 dias)
ru_ru: Диапазон дат для экспорта расписания (рекомендуется: 30–90 дней)
tr_tr: Zamanlama dışa aktarımı için tarih aralığı (önerilen: 30-90 gün)

source: Select Buses
bn_bd: বাস নির্বাচন করুন
cs_cz: Vyberte autobusy
da_dk: Vælg busser
de_de: Busse auswählen
el: Επιλέξτε Λεωφορεία
es_es: Seleccionar autobuses
fr_fr: Sélectionnez les bus
hi_in: चुनिंदा बसें
it_it: Seleziona autobus
nl_nl: Selecteer bussen
pt_br: Selecione ônibus
ru_ru: Выбрать автобусы
tr_tr: Seçili Otobüsler

source: Select All
bn_bd: সব নির্বাচন করুন
cs_cz: Vybrat vše
da_dk: Vælg alle
de_de: Alles auswählen
el: Επιλογή όλων
es_es: Seleccionar todo
fr_fr: Tout sélectionner
hi_in: सबका चयन करें
it_it: Seleziona tutto
nl_nl: Selecteer alles
pt_br: Selecionar tudo
ru_ru: Выбрать все
tr_tr: Tümünü Seç

source: Select which buses to include in the GTFS export
bn_bd: GTFS রপ্তানিতে কোন বাসগুলি অন্তর্ভুক্ত করবেন তা নির্বাচন করুন
cs_cz: Vyberte, které autobusy chcete zahrnout do exportu GTFS
da_dk: Vælg hvilke busser der skal inkluderes i GTFS-eksporten
de_de: Wählen Sie aus, welche Busse in den GTFS-Export einbezogen werden sollen
el: Επιλέξτε ποια λεωφορεία θα συμπεριληφθούν στην εξαγωγή GTFS
es_es: Seleccione qué autobuses incluir en la exportación GTFS
fr_fr: Sélectionnez les bus à inclure dans l'exportation GTFS
hi_in: चुनें कि GTFS निर्यात में कौन सी बसें शामिल करनी हैं
it_it: Seleziona quali bus includere nell'esportazione GTFS
nl_nl: Selecteer welke bussen u wilt opnemen in de GTFS-export
pt_br: Selecione quais ônibus incluir na exportação GTFS
ru_ru: Выберите, какие шины следует включить в экспорт GTFS.
tr_tr: GTFS dışa aktarımına hangi otobüslerin dahil edileceğini seçin

source: Export GTFS
bn_bd: GTFS রপ্তানি করুন
da_dk: Eksportér GTFS
de_de: GTFS exportieren
el: Εξαγωγή GTFS
es_es: Exportar GTFS
fr_fr: Exporter GTFS
hi_in: GTFS निर्यात करें
it_it: Esportazione GTFS
nl_nl: GTFS exporteren
pt_br: Exportar GTFS
ru_ru: Экспорт GTFS
tr_tr: GTFS'yi dışa aktar

source: Export Progress
bn_bd: রপ্তানির অগ্রগতি
cs_cz: Průběh exportu
da_dk: Eksportstatus
de_de: Exportfortschritt
el: Πρόοδος εξαγωγής
es_es: Progreso de las exportaciones
fr_fr: Progression des exportations
hi_in: निर्यात प्रगति
it_it: Avanzamento dell'esportazione
nl_nl: Exportvoortgang
pt_br: Progresso da Exportação
ru_ru: Экспорт Прогресс
tr_tr: İhracat İlerlemesi

source: Preparing export...
bn_bd: রপ্তানির প্রস্তুতি চলছে...
cs_cz: Příprava exportu...
da_dk: Forbereder eksport...
de_de: Export wird vorbereitet...
el: Προετοιμασία εξαγωγής...
es_es: Preparando la exportación...
fr_fr: Préparation de l'exportation...
hi_in: निर्यात की तैयारी...
it_it: Preparazione dell'esportazione...
nl_nl: Export voorbereiden...
pt_br: Preparando exportação...
ru_ru: Подготовка экспорта...
tr_tr: İhracat hazırlanıyor...

source: Export Complete
bn_bd: রপ্তানি সম্পূর্ণ
cs_cz: Export dokončen
da_dk: Eksport fuldført
de_de: Export abgeschlossen
el: Η εξαγωγή ολοκληρώθηκε
es_es: Exportación completa
fr_fr: Exportation terminée
hi_in: निर्यात पूर्ण
it_it: Esportazione completata
nl_nl: Export voltooid
pt_br: Exportação concluída
ru_ru: Экспорт завершен
tr_tr: İhracat Tamamlandı

source: Download GTFS Feed
bn_bd: GTFS ফিড ডাউনলোড করুন
cs_cz: Stáhnout GTFS feed
de_de: GTFS-Feed herunterladen
el: Λήψη ροής GTFS
es_es: Descargar feed GTFS
fr_fr: Télécharger le flux GTFS
hi_in: GTFS फ़ीड डाउनलोड करें
it_it: Scarica il feed GTFS
nl_nl: GTFS-feed downloaden
pt_br: Baixar Feed GTFS
ru_ru: Загрузить GTFS-канал
tr_tr: GTFS Beslemesini İndirin

source: Please select at least one bus to export.
bn_bd: রপ্তানি করার জন্য কমপক্ষে একটি বাস নির্বাচন করুন।
cs_cz: Vyberte prosím alespoň jeden autobus k exportu.
da_dk: Vælg mindst én bus at eksportere.
de_de: Bitte wählen Sie mindestens einen Bus zum Exportieren aus.
el: Επιλέξτε τουλάχιστον ένα λεωφορείο για εξαγωγή.
es_es: Seleccione al menos un autobús para exportar.
fr_fr: Veuillez sélectionner au moins un bus à exporter.
hi_in: कृपया निर्यात करने के लिए कम से कम एक बस का चयन करें.
it_it: Selezionare almeno un autobus da esportare.
nl_nl: Selecteer minimaal één bus om te exporteren.
pt_br: Selecione pelo menos um ônibus para exportar.
ru_ru: Выберите хотя бы один автобус для экспорта.
tr_tr: Lütfen dışa aktarmak için en az bir otobüs seçin.

source: Export failed. Please try again.
bn_bd: রপ্তানি ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
cs_cz: Export se nezdařil. Zkuste to prosím znovu.
da_dk: Eksporten mislykkedes. Prøv igen.
de_de: Export fehlgeschlagen. Bitte versuchen Sie es erneut.
el: Η εξαγωγή απέτυχε. Δοκιμάστε ξανά.
es_es: Error en la exportación. Inténtalo de nuevo.
fr_fr: Échec de l'exportation. Veuillez réessayer.
hi_in: निर्यात विफल. कृपया पुनः प्रयास करें.
it_it: Esportazione non riuscita. Riprova.
nl_nl: Exporteren mislukt. Probeer het opnieuw.
pt_br: Falha na exportação. Tente novamente.
ru_ru: Экспорт не удался. Попробуйте ещё раз.
tr_tr: Dışa aktarma başarısız oldu. Lütfen tekrar deneyin.

source: Security check failed
bn_bd: নিরাপত্তা পরীক্ষা ব্যর্থ হয়েছে
cs_cz: Bezpečnostní kontrola selhala
da_dk: Sikkerhedstjek mislykkedes
de_de: Sicherheitsüberprüfung fehlgeschlagen
el: Ο έλεγχος ασφαλείας απέτυχε
es_es: Comprobación de seguridad fallida
fr_fr: Le contrôle de sécurité a échoué
hi_in: सुरक्षा जांच विफल
it_it: Controllo di sicurezza fallito
nl_nl: Beveiligingscontrole mislukt
pt_br: Falha na verificação de segurança
ru_ru: Проверка безопасности не пройдена
tr_tr: Güvenlik kontrolü başarısız oldu

source: Insufficient permissions
bn_bd: অপর্যাপ্ত অনুমতি
cs_cz: Nedostatečná oprávnění
da_dk: Utilstrækkelige tilladelser
de_de: Unzureichende Berechtigungen
el: Ανεπαρκή δικαιώματα
es_es: Permisos insuficientes
fr_fr: Autorisations insuffisantes
hi_in: अपर्याप्त अनुमतियाँ
it_it: Autorizzazioni insufficienti
nl_nl: Onvoldoende rechten
pt_br: Permissões insuficientes
ru_ru: Недостаточно прав
tr_tr: Yetersiz izinler

source: GTFS feed exported successfully!
bn_bd: GTFS ফিড সফলভাবে রপ্তানি করা হয়েছে!
cs_cz: GTFS feed byl úspěšně exportován!
da_dk: GTFS-feedet er eksporteret!
de_de: GTFS-Feed erfolgreich exportiert!
el: Η ροή GTFS εξήχθη με επιτυχία!
es_es: ¡El feed GTFS se exportó exitosamente!
fr_fr: Flux GTFS exporté avec succès !
hi_in: GTFS फ़ीड सफलतापूर्वक निर्यात किया गया!
it_it: Feed GTFS esportato con successo!
nl_nl: GTFS-feed succesvol geëxporteerd!
pt_br: Feed GTFS exportado com sucesso!
ru_ru: GTFS-канал успешно экспортирован!
tr_tr: GTFS beslemesi başarıyla dışa aktarıldı!

source: Failed to generate GTFS feed
bn_bd: GTFS ফিড তৈরি করতে ব্যর্থ হয়েছে
cs_cz: Nepodařilo se vygenerovat GTFS feed
da_dk: Kunne ikke generere GTFS-feed
de_de: GTFS-Feed konnte nicht generiert werden
el: Αποτυχία δημιουργίας ροής GTFS
es_es: No se pudo generar el feed GTFS
fr_fr: Échec de la génération du flux GTFS
hi_in: GTFS फ़ीड जनरेट करने में विफल
it_it: Impossibile generare il feed GTFS
nl_nl: Het is niet gelukt om een GTFS-feed te genereren
pt_br: Falha ao gerar feed GTFS
ru_ru: Не удалось сгенерировать канал GTFS
tr_tr: GTFS beslemesi oluşturulamadı

source: Export error: %s
bn_bd: রপ্তানি ত্রুটি: %s
cs_cz: Chyba exportu: %s
da_dk: Eksportfejl: %s
de_de: Exportfehler: %s
el: Σφάλμα εξαγωγής: %s
es_es: Error de exportación: %s
fr_fr: Erreur d'exportation : %s
hi_in: निर्यात त्रुटि: %s
it_it: Errore di esportazione: %s
nl_nl: Exportfout: %s
pt_br: Erro de exportação: %s
ru_ru: Ошибка экспорта: %s
tr_tr: Dışa aktarma hatası: %s

source: GTFS feed file not found
bn_bd: GTFS ফিড ফাইল পাওয়া যায়নি
cs_cz: Soubor GTFS feedu nebyl nalezen
da_dk: GTFS-feedfilen blev ikke fundet
de_de: GTFS-Feeddatei nicht gefunden
el: Δεν βρέθηκε το αρχείο ροής GTFS
es_es: Archivo de feed GTFS no encontrado
fr_fr: Fichier de flux GTFS introuvable
hi_in: GTFS फ़ीड फ़ाइल नहीं मिली
it_it: File feed GTFS non trovato
nl_nl: GTFS-feedbestand niet gevonden
pt_br: Arquivo de feed GTFS não encontrado
ru_ru: Файл потока GTFS не найден
tr_tr: GTFS besleme dosyası bulunamadı

source: Could not extract GTFS feed
bn_bd: GTFS ফিড বের করা যায়নি
cs_cz: Nelze extrahovat GTFS feed
da_dk: Kunne ikke udpakke GTFS-feedet
de_de: GTFS-Feed konnte nicht extrahiert werden
el: Δεν ήταν δυνατή η εξαγωγή της ροής GTFS
es_es: No se pudo extraer el feed GTFS
fr_fr: Impossible d'extraire le flux GTFS
hi_in: GTFS फ़ीड निकाला नहीं जा सका
it_it: Impossibile estrarre il feed GTFS
nl_nl: GTFS-feed kon niet worden geëxtraheerd
pt_br: Não foi possível extrair o feed GTFS
ru_ru: Не удалось извлечь канал GTFS
tr_tr: GTFS beslemesi çıkarılamadı

source: Validation error: %s
bn_bd: যাচাইকরণ ত্রুটি: %s
cs_cz: Chyba ověření: %s
da_dk: Valideringsfejl: %s
de_de: Validierungsfehler: %s
el: Σφάλμα επικύρωσης: %s
es_es: Error de validación: %s
fr_fr: Erreur de validation : %s
hi_in: सत्यापन त्रुटि: %s
it_it: Errore di convalida: %s
nl_nl: Validatiefout: %s
pt_br: Erro de validação: %s
ru_ru: Ошибка проверки: %s
tr_tr: Doğrulama hatası: %s

source: Required file missing: %s
bn_bd: প্রয়োজনীয় ফাইলটি অনুপস্থিত: %s
cs_cz: Chybí požadovaný soubor: %s
da_dk: Påkrævet fil mangler: %s
de_de: Erforderliche Datei fehlt: %s
el: Λείπει το απαιτούμενο αρχείο: %s
es_es: Falta el archivo requerido: %s
fr_fr: Fichier requis manquant : %s
hi_in: आवश्यक फ़ाइल अनुपलब्ध: %s
it_it: File richiesto mancante: %s
nl_nl: Vereist bestand ontbreekt: %s
pt_br: Arquivo necessário ausente: %s
ru_ru: Отсутствует требуемый файл: %s
tr_tr: Gerekli dosya eksik: %s

source: Unknown file found: %s
bn_bd: অজানা ফাইল পাওয়া গেছে: %s
cs_cz: Nalezen neznámý soubor: %s
da_dk: Ukendt fil fundet: %s
de_de: Unbekannte Datei gefunden: %s
el: Βρέθηκε άγνωστο αρχείο: %s
es_es: Archivo desconocido encontrado: %s
fr_fr: Fichier inconnu trouvé : %s
hi_in: अज्ञात फ़ाइल मिली: %s
it_it: File sconosciuto trovato: %s
nl_nl: Onbekend bestand gevonden: %s
pt_br: Arquivo desconhecido encontrado: %s
ru_ru: Найден неизвестный файл: %s
tr_tr: Bilinmeyen dosya bulundu: %s

source: agency.txt is empty or invalid
bn_bd: agency.txt খালি অথবা অবৈধ
cs_cz: Soubor agency.txt je prázdný nebo neplatný.
da_dk: agency.txt er tom eller ugyldig
de_de: agency.txt ist leer oder ungültig
el: Το agency.txt είναι κενό ή μη έγκυρο.
es_es: agency.txt está vacío o no es válido
fr_fr: agency.txt est vide ou invalide
hi_in: agency.txt रिक्त या अमान्य है
it_it: agency.txt è vuoto o non valido
nl_nl: agency.txt is leeg of ongeldig
pt_br: agency.txt está vazio ou é inválido
ru_ru: agency.txt пустой или недействительный
tr_tr: agency.txt boş veya geçersiz

source: Invalid timezone in agency.txt row %d: %s
bn_bd: agency.txt সারিতে %d: %s অবৈধ টাইমজোন
cs_cz: Neplatné časové pásmo v souboru agency.txt, řádek %d: %s
da_dk: Ugyldig tidszone i agency.txt række %d: %s
de_de: Ungültige Zeitzone in der Zeile „%d“ von agency.txt: %s
el: Μη έγκυρη ζώνη ώρας στη σειρά agency.txt %d: %s
es_es: Zona horaria no válida en la fila agency.txt %d: %s
fr_fr: Fuseau horaire non valide dans la ligne agency.txt %d : %s
hi_in: agency.txt पंक्ति %d: %s में अमान्य समयक्षेत्र
it_it: Fuso orario non valido nella riga %d del file agency.txt: %s
nl_nl: Ongeldige tijdzone in agency.txt rij %d: %s
pt_br: Fuso horário inválido na linha %d do agency.txt: %s
ru_ru: Неверный часовой пояс в строке agency.txt %d: %s
tr_tr: agency.txt satırında geçersiz saat dilimi %d: %s

source: Invalid URL in agency.txt row %d: %s
bn_bd: agency.txt সারিতে %d: %s অবৈধ URL
cs_cz: Neplatná URL adresa v souboru agency.txt, řádek %d: %s
da_dk: Ugyldig URL i agency.txt række %d: %s
de_de: Ungültige URL in der Zeile „%d“ von agency.txt: %s
el: Μη έγκυρη διεύθυνση URL στη σειρά agency.txt %d: %s
es_es: URL no válida en la fila agency.txt %d: %s
fr_fr: URL non valide dans la ligne agency.txt %d : %s
hi_in: agency.txt पंक्ति %d में अमान्य URL: %s
it_it: URL non valido nella riga %d del file agency.txt: %s
nl_nl: Ongeldige URL in agency.txt rij %d: %s
pt_br: URL inválida na linha %d do agency.txt: %s
ru_ru: Неверный URL в строке agency.txt %d: %s
tr_tr: agency.txt satırında geçersiz URL %d: %s

source: stops.txt is empty or invalid
bn_bd: stops.txt খালি অথবা অবৈধ
cs_cz: Soubor stops.txt je prázdný nebo neplatný.
da_dk: stops.txt er tom eller ugyldig
de_de: stops.txt ist leer oder ungültig
el: Το stops.txt είναι κενό ή μη έγκυρο.
es_es: stops.txt está vacío o no es válido
fr_fr: stops.txt est vide ou invalide
hi_in: stops.txt रिक्त या अमान्य है
it_it: stops.txt è vuoto o non valido
nl_nl: stops.txt is leeg of ongeldig
pt_br: stops.txt está vazio ou é inválido
ru_ru: stops.txt пустой или недействительный
tr_tr: stops.txt boş veya geçersiz

source: Duplicate stop_id in stops.txt: %s
bn_bd: stops.txt-এ stop_id-এর ডুপ্লিকেট: %s
cs_cz: Duplicitní stop_id v souboru stops.txt: %s
da_dk: Duplikat stop_id i stops.txt: %s
de_de: Doppelte Stop-ID in stops.txt: %s
el: Διπλότυπο stop_id στο stops.txt: %s
es_es: Stop_id duplicado en stops.txt: %s
fr_fr: Stop_id en double dans stops.txt : %s
hi_in: stops.txt में डुप्लिकेट stop_id: %s
it_it: Stop_id duplicato in stops.txt: %s
nl_nl: Dubbele stop_id in stops.txt: %s
pt_br: Stop_id duplicado em stops.txt: %s
ru_ru: Дубликат stop_id в stops.txt: %s
tr_tr: stops.txt dosyasında yinelenen stop_id: %s

source: Invalid latitude in stops.txt row %d: %s
bn_bd: stops.txt সারিতে অবৈধ অক্ষাংশ %d: %s
cs_cz: Neplatná zeměpisná šířka v souboru stops.txt, řádek %d: %s
da_dk: Ugyldig breddegrad i stops.txt række %d: %s
de_de: Ungültiger Breitengrad in der Zeile „stops.txt“ %d: %s
el: Μη έγκυρο γεωγραφικό πλάτος στη σειρά stops.txt %d: %s
es_es: Latitud no válida en la fila stops.txt %d: %s
fr_fr: Latitude non valide dans la ligne stops.txt %d : %s
hi_in: stops.txt पंक्ति %d में अमान्य अक्षांश: %s
it_it: Latitudine non valida nella riga %d del file stops.txt: %s
nl_nl: Ongeldige breedtegraad in stops.txt rij %d: %s
pt_br: Latitude inválida na linha %d do stops.txt: %s
ru_ru: Неверная широта в строке stops.txt %d: %s
tr_tr: stops.txt satırında geçersiz enlem %d: %s

source: Invalid longitude in stops.txt row %d: %s
bn_bd: stops.txt সারিতে অবৈধ দ্রাঘিমাংশ %d: %s
cs_cz: Neplatná zeměpisná délka v souboru stops.txt, řádek %d: %s
da_dk: Ugyldig længdegrad i stops.txt række %d: %s
de_de: Ungültiger Längengrad in der Zeile „stops.txt“ %d: %s
el: Μη έγκυρο γεωγραφικό μήκος στη σειρά stops.txt %d: %s
es_es: Longitud no válida en la fila stops.txt %d: %s
fr_fr: Longitude non valide dans la ligne stops.txt %d : %s
hi_in: stops.txt पंक्ति %d में अमान्य देशांतर: %s
it_it: Longitudine non valida nella riga %d del file stops.txt: %s
nl_nl: Ongeldige lengtegraad in stops.txt rij %d: %s
pt_br: Longitude inválida na linha %d do stops.txt: %s
ru_ru: Неверная долгота в строке stops.txt %d: %s
tr_tr: stops.txt satırında geçersiz boylam %d: %s
