Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Please Select Slider Type Default Slider
bn_bd: স্লাইডারের ধরণ নির্বাচন করুন ডিফল্ট স্লাইডার
cs_cz: Vyberte typ posuvníku Výchozí posuvník
da_dk: Vælg venligst slidertype Standardslider
de_de: Bitte wählen Sie den Slider-Typ Standard-Slider
el: Επιλέξτε τύπο ρυθμιστικού Προεπιλεγμένο ρυθμιστικό
es_es: Seleccione el tipo de control deslizante Control deslizante predeterminado
fr_fr: Veuillez sélectionner le type de curseur Curseur par défaut
hi_in: कृपया स्लाइडर प्रकार डिफ़ॉल्ट स्लाइडर चुनें
it_it: Seleziona il tipo di cursore Cursore predefinito
nl_nl: Selecteer het type schuifregelaar Standaard schuifregelaar
pt_br: Selecione o tipo de controle deslizante Controle deslizante padrão
ru_ru: Выберите тип слайдера: слайдер по умолчанию
tr_tr: Lütfen Kaydırıcı Türünü Seçin Varsayılan Kaydırıcı

source: Slider
bn_bd: স্লাইডার
cs_cz: Posuvník
de_de: Schieberegler
el: Ολισθητής
es_es: Control deslizante
fr_fr: Curseur
hi_in: स्लाइडर
it_it: Cursore
nl_nl: Schuifregelaar
pt_br: Controle deslizante
ru_ru: Слайдер
tr_tr: Kaydırıcı

source: Post Thumbnail
bn_bd: পোস্ট থাম্বনেল
cs_cz: Náhled příspěvku
da_dk: Miniaturebillede af indlæg
de_de: Beitragsvorschau
el: Μικρογραφία ανάρτησης
es_es: Miniatura de la publicación
fr_fr: Miniature de publication
hi_in: पोस्ट थंबनेल
it_it: Miniatura del post
nl_nl: Postminiatuur
pt_br: Miniatura da postagem
ru_ru: Миниатюра записи
tr_tr: Gönderi Küçük Resmi

source: Slider Style
bn_bd: স্লাইডার স্টাইল
cs_cz: Styl posuvníku
da_dk: Slider-stil
de_de: Schiebereglerstil
el: Στυλ ρυθμιστικού
es_es: Estilo del control deslizante
fr_fr: Style de curseur
hi_in: स्लाइडर शैली
it_it: Stile cursore
nl_nl: Schuifregelaarstijl
pt_br: Estilo de controle deslizante
ru_ru: Стиль слайдера
tr_tr: Kaydırıcı Stili

source: Please Select Slider Style Default Style One
bn_bd: স্লাইডার স্টাইল ডিফল্ট স্টাইল এক নির্বাচন করুন
cs_cz: Vyberte styl posuvníku Výchozí styl jedna
da_dk: Vælg venligst slider-stil Standardstil En
de_de: Bitte wählen Sie den Slider-Stil Standardstil Eins
el: Επιλέξτε Στυλ Ρυθμιστικού Προεπιλεγμένο Στυλ Ένα
es_es: Seleccione el estilo del control deslizante Estilo predeterminado Uno
fr_fr: Veuillez sélectionner le style du curseur Style par défaut Un
hi_in: कृपया स्लाइडर शैली डिफ़ॉल्ट शैली एक का चयन करें
it_it: Seleziona lo stile del cursore Stile predefinito Uno
nl_nl: Selecteer de schuifregelaarstijl Standaardstijl één
pt_br: Selecione o estilo do controle deslizante Estilo padrão um
ru_ru: Выберите стиль слайдера: стиль по умолчанию 1
tr_tr: Lütfen Kaydırıcı Stilini Seçin Varsayılan Stil Bir

source: Style One
bn_bd: স্টাইল ওয়ান
cs_cz: Styl jedna
da_dk: Stil En
de_de: Stil Eins
el: Στυλ Ένα
es_es: Estilo uno
fr_fr: Style Un
hi_in: स्टाइल वन
it_it: Stile uno
nl_nl: Stijl één
pt_br: Estilo Um
ru_ru: Стиль Один
tr_tr: Stil Bir

source: Style Two
bn_bd: স্টাইল টু
cs_cz: Styl dva
da_dk: Stil to
de_de: Stil Zwei
el: Στυλ Δύο
es_es: Estilo dos
fr_fr: Style deux
hi_in: शैली दो
it_it: Stile due
nl_nl: Stijl Twee
pt_br: Estilo Dois
ru_ru: Стиль два
tr_tr: Stil İki

source: Slider Indicator Visible?
bn_bd: স্লাইডার ইন্ডিকেটর দৃশ্যমান?
cs_cz: Je indikátor posuvníku viditelný?
da_dk: Er skyderindikatoren synlig?
de_de: Schieberegleranzeige sichtbar?
el: Είναι ορατή η ένδειξη ολισθητήρα;
es_es: ¿Indicador deslizante visible?
fr_fr: L'indicateur de curseur est-il visible ?
hi_in: स्लाइडर संकेतक दिखाई दे रहा है?
it_it: Indicatore cursore visibile?
nl_nl: Is de schuifregelaar zichtbaar?
pt_br: Indicador deslizante visível?
ru_ru: Виден ли индикатор ползунка?
tr_tr: Slider Göstergesi Görünüyor mu?

source: Please Select Slider Indicator Visible or Not? Default ON
bn_bd: স্লাইডার ইন্ডিকেটর দৃশ্যমান কিনা তা নির্বাচন করুন? ডিফল্ট চালু আছে।
cs_cz: Vyberte prosím, zda je indikátor posuvníku viditelný, nebo ne? Výchozí nastavení je zapnuté.
da_dk: Vælg venligst skyder Er indikatoren synlig eller ej? Standard TIL
de_de: Bitte wählen Sie, ob der Schieberegler sichtbar ist oder nicht. Standardmäßig EIN
el: Επιλέξτε "Ορατός ή όχι ο δείκτης ρυθμιστικού"; Προεπιλογή: ΕΝΕΡΓΟΠΟΙΗΜΕΝΟΣ
es_es: Por favor, seleccione ¿Visible o no el indicador deslizante? Activado por defecto
fr_fr: Veuillez sélectionner l'indicateur de curseur visible ou non ? Activé par défaut.
hi_in: कृपया चुनें: स्लाइडर संकेतक दिखाई दे रहा है या नहीं? डिफ़ॉल्ट चालू
it_it: Selezionare l'indicatore del cursore visibile o meno? Attivo per impostazione predefinita
nl_nl: Selecteer of de schuifregelaar zichtbaar is of niet? Standaard AAN
pt_br: Selecione o indicador deslizante visível ou não? Padrão LIGADO
ru_ru: Выберите, виден ли индикатор ползунка или нет? По умолчанию включен.
tr_tr: Lütfen Kaydırıcı Göstergesinin Görünür mü Yoksa Görünmez mi Olduğunu Seçin? Varsayılan AÇIK

source: Off
bn_bd: বন্ধ
cs_cz: Vypnuto
da_dk: Slukket
de_de: Aus
el: Μακριά από
es_es: Apagado
fr_fr: Désactivé
hi_in: बंद
it_it: Spento
nl_nl: Uit
pt_br: Desligado
ru_ru: Выключенный
tr_tr: Kapalı

source: Slider Indicator Type
bn_bd: স্লাইডার নির্দেশকের ধরণ
cs_cz: Typ indikátoru s posuvníkem
da_dk: Skyderindikatortype
de_de: Schieberegler-Anzeigetyp
el: Τύπος δείκτη ολισθητήρα
es_es: Tipo de indicador deslizante
fr_fr: Type d'indicateur de curseur
hi_in: स्लाइडर संकेतक प्रकार
it_it: Tipo di indicatore del cursore
nl_nl: Schuifregelaar Indicator Type
pt_br: Tipo de indicador deslizante
ru_ru: Тип индикатора ползунка
tr_tr: Kaydırıcı Gösterge Türü

source: Please Select Slider Indicator Type Default Icon
bn_bd: অনুগ্রহ করে স্লাইডার ইন্ডিকেটর টাইপ নির্বাচন করুন ডিফল্ট আইকন
cs_cz: Vyberte prosím typ indikátoru posuvníku Výchozí ikona
da_dk: Vælg venligst skyderindikatortype Standardikon
de_de: Bitte wählen Sie den Schieberegler-Indikatortyp Standardsymbol
el: Επιλέξτε Τύπος ένδειξης ρυθμιστικού Προεπιλεγμένο εικονίδιο
es_es: Seleccione el tipo de indicador deslizante Icono predeterminado
fr_fr: Veuillez sélectionner le type d'indicateur de curseur Icône par défaut
hi_in: कृपया स्लाइडर संकेतक प्रकार डिफ़ॉल्ट आइकन चुनें
it_it: Seleziona l'icona predefinita del tipo di indicatore del cursore
nl_nl: Selecteer het type schuifregelaarindicator Standaardpictogram
pt_br: Selecione o tipo de indicador do controle deslizante Ícone padrão
ru_ru: Выберите тип индикатора ползунка Значок по умолчанию
tr_tr: Lütfen Kaydırıcı Gösterge Türünü Varsayılan Simge Olarak Seçin

source: Icon Indicator
bn_bd: আইকন নির্দেশক
cs_cz: Ikona indikátoru
da_dk: Ikonindikator
de_de: Symbolanzeige
el: Ένδειξη εικονιδίου
es_es: Indicador de icono
fr_fr: Indicateur d'icône
hi_in: चिह्न संकेतक
it_it: Indicatore icona
nl_nl: Pictogramindicator
pt_br: Indicador de ícone
ru_ru: Значок индикатора
tr_tr: Simge Göstergesi

source: image Indicator
bn_bd: চিত্র নির্দেশক
cs_cz: indikátor obrazu
da_dk: billedindikator
de_de: Bildanzeige
el: Δείκτης εικόνας
es_es: Indicador de imagen
fr_fr: indicateur d'image
hi_in: छवि संकेतक
it_it: indicatore di immagine
nl_nl: Afbeelding Indicator
pt_br: Indicador de imagem
ru_ru: Индикатор изображения
tr_tr: görüntü göstergesi

source: Slider Showcase Visible?
bn_bd: স্লাইডার শোকেস দৃশ্যমান?
cs_cz: Je prezentace sliderů viditelná?
da_dk: Er slider-showcase synlig?
de_de: Slider-Showcase sichtbar?
el: Ορατό το Slider Showcase;
es_es: ¿Es visible la presentación deslizante?
fr_fr: La vitrine du curseur est-elle visible ?
hi_in: स्लाइडर शोकेस दृश्यमान है?
it_it: Slider Showcase visibile?
nl_nl: Is de slider-showcase zichtbaar?
pt_br: Apresentação do controle deslizante visível?
ru_ru: Видна ли витрина слайдеров?
tr_tr: Slider Vitrini Görünüyor mu?

source: Please Select Slider Showcase Visible or Not? Default ON
bn_bd: স্লাইডার শোকেস দৃশ্যমান কিনা তা নির্বাচন করুন? ডিফল্ট চালু আছে
cs_cz: Vyberte prosím, zda je prezentace sliderů viditelná, nebo ne? Výchozí nastavení je zapnuté.
da_dk: Vælg venligst Slider-showcase Synlig eller ej? Standard TIL
de_de: Bitte wählen Sie „Slider Showcase sichtbar oder nicht?“ Standardmäßig EIN
el: Επιλέξτε "Ορατό ή όχι το Slider Showcase"; Προεπιλογή: ΕΝΕΡΓΟΠΟΙΗΜΕΝΟ
es_es: Por favor, seleccione ¿Visualizar la presentación deslizante? Activado por defecto
fr_fr: Veuillez sélectionner la vitrine coulissante : visible ou non ? Activé par défaut.
hi_in: कृपया चुनें स्लाइडर शोकेस दिखाई दे रहा है या नहीं? डिफ़ॉल्ट चालू
it_it: Seleziona Slider Showcase Visibile o No? Predefinito ATTIVO
nl_nl: Selecteer of de schuifregelaar zichtbaar is of niet? Standaard AAN
pt_br: Selecione a opção "Visualizar" ou "Não"? Padrão LIGADO
ru_ru: Выберите, отображается ли слайдер-витрина или нет? По умолчанию включено.
tr_tr: Lütfen Slider Vitrini Görünür mü Yoksa Görünmez mi Seçin? Varsayılan AÇIK

source: Slider Showcase Position
bn_bd: স্লাইডার শোকেস পজিশন
cs_cz: Pozice prezentace slideru
da_dk: Placering af slider-showcase
el: Θέση Προβολής Ολισθητήρα
es_es: Posición de presentación del control deslizante
fr_fr: Position de la vitrine coulissante
hi_in: स्लाइडर शोकेस स्थिति
it_it: Posizione della vetrina scorrevole
nl_nl: Schuifregelaar Showcase Positie
pt_br: Posição da vitrine do controle deslizante
ru_ru: Положение слайдера в витрине
tr_tr: Kaydırıcı Vitrin Konumu

source: Please Select Slider Showcase Position Default Right
bn_bd: স্লাইডার শোকেস পজিশন ডিফল্ট ডানে নির্বাচন করুন
cs_cz: Vyberte prosím pozici posuvníku Výchozí vpravo
da_dk: Vælg venligst slider Showcase-position Standard højre
de_de: Bitte wählen Sie die Slider-Showcase-Position Standard rechts
el: Επιλέξτε Θέση Προβολής Ολισθητήρα - Προεπιλογή Δεξιά
es_es: Por favor seleccione la posición de presentación del control deslizante predeterminada derecha
fr_fr: Veuillez sélectionner la position par défaut de la vitrine du curseur à droite
hi_in: कृपया स्लाइडर शोकेस स्थिति डिफ़ॉल्ट दाईं ओर चुनें
it_it: Seleziona la posizione predefinita della vetrina Slider a destra
nl_nl: Selecteer de standaardpositie van de schuifregelaar Showcase rechts
pt_br: Selecione a posição padrão da vitrine do controle deslizante à direita
ru_ru: Выберите положение слайдера по умолчанию справа
tr_tr: Lütfen Slider Vitrin Konumunu Varsayılan Sağa Seçin

source: At Top Position
bn_bd: শীর্ষ অবস্থানে
cs_cz: Na nejvyšší pozici
da_dk: På topposition
de_de: An der Spitze
el: Στην κορυφαία θέση
es_es: En la posición más alta
fr_fr: En position de tête
hi_in: शीर्ष स्थान पर
it_it: In posizione di vertice
nl_nl: Op toppositie
pt_br: Na posição superior
ru_ru: На верхней позиции
tr_tr: En Üst Pozisyonda

source: At Right Position
bn_bd: সঠিক অবস্থানে
cs_cz: Ve správné pozici
da_dk: I den rigtige position
de_de: An der richtigen Position
el: Στη σωστή θέση
es_es: En la posición correcta
fr_fr: À la bonne position
hi_in: सही स्थिति पर
it_it: Nella posizione giusta
nl_nl: Op de juiste positie
pt_br: Na posição correta
ru_ru: В правильном положении
tr_tr: Doğru Pozisyonda

source: At Bottom Position
bn_bd: নীচের অবস্থানে
cs_cz: V dolní pozici
da_dk: I bundpositionen
de_de: An der unteren Position
el: Στην κάτω θέση
es_es: En la posición inferior
fr_fr: En position basse
hi_in: सबसे निचले स्थान पर
it_it: Nella posizione inferiore
nl_nl: Op onderste positie
pt_br: Na posição inferior
ru_ru: В нижнем положении
tr_tr: Alt Pozisyonda

source: At Left Position
bn_bd: বাম অবস্থানে
cs_cz: V levé pozici
da_dk: I venstre position
de_de: An der linken Position
el: Στην αριστερή θέση
es_es: En la posición izquierda
fr_fr: En position gauche
hi_in: बाईं स्थिति पर
it_it: In posizione sinistra
nl_nl: Op linkerpositie
pt_br: Na posição esquerda
ru_ru: В левом положении
tr_tr: Sol Pozisyonda

source: Slider Popup Image Indicator
bn_bd: স্লাইডার পপআপ ইমেজ ইন্ডিকেটর
cs_cz: Indikátor vyskakovacího obrázku v posuvníku
da_dk: Indikator for popup-billede med skyder
de_de: Slider-Popup-Bildanzeige
el: Ένδειξη αναδυόμενης εικόνας ρυθμιστικού
es_es: Indicador de imagen emergente del control deslizante
fr_fr: Indicateur d'image contextuelle du curseur
hi_in: स्लाइडर पॉपअप छवि संकेतक
it_it: Indicatore immagine popup cursore
nl_nl: Slider Popup Afbeelding Indicator
pt_br: Indicador de imagem pop-up do controle deslizante
ru_ru: Индикатор всплывающего изображения слайдера
tr_tr: Kaydırıcı Açılır Görüntü Göstergesi

source: Please Select Slider Popup Indicator Image ON or Off? Default ON
bn_bd: স্লাইডার পপআপ ইন্ডিকেটর ইমেজ চালু নাকি বন্ধ নির্বাচন করবেন? ডিফল্ট চালু?
cs_cz: Vyberte prosím, zda má být indikátor vyskakovacího okna posuvníku zapnutý nebo vypnutý? Výchozí nastavení je zapnuté.
da_dk: Vælg venligst Slider Popup Indikator Billede TIL eller Slukket? Standard TIL
de_de: Bitte wählen Sie „Bild für Slider-Popup-Anzeige ein oder aus“? Standardmäßig EIN
el: Επιλέξτε την εικόνα ένδειξης αναδυόμενου παραθύρου ρυθμιστικού ON ή Off; Προεπιλογή ON
es_es: Seleccione ¿Activar o desactivar la imagen del indicador emergente del control deslizante? Activado por defecto
fr_fr: Veuillez sélectionner l'indicateur contextuel du curseur : activé ou désactivé ? Par défaut, activé.
hi_in: कृपया स्लाइडर पॉपअप संकेतक छवि चालू या बंद चुनें? डिफ़ॉल्ट चालू
it_it: Selezionare l'immagine dell'indicatore popup del cursore su ON o su OFF? Impostazione predefinita: ON
nl_nl: Selecteer de schuifregelaar Popup Indicator Afbeelding AAN of UIT? Standaard AAN
pt_br: Selecione a imagem do indicador pop-up do controle deslizante LIGADO ou DESLIGADO? Padrão LIGADO
ru_ru: Выберите, включить или выключить индикатор всплывающего окна слайдера. По умолчанию включено.
tr_tr: Lütfen Kaydırıcı Açılır Pencere Göstergesi Görüntüsünü AÇIK veya Kapalı olarak seçin? Varsayılan AÇIK

source: Slider Popup Icon Indicator
bn_bd: স্লাইডার পপআপ আইকন নির্দেশক
cs_cz: Indikátor ikony vyskakovacího okna posuvníku
da_dk: Indikator for popup-ikon for skyder
de_de: Slider-Popup-Symbolanzeige
el: Ένδειξη εικονιδίου αναδυόμενου παραθύρου ρυθμιστικού
es_es: Indicador de icono emergente del control deslizante
fr_fr: Indicateur d'icône contextuelle du curseur
hi_in: स्लाइडर पॉपअप आइकन संकेतक
it_it: Indicatore dell'icona popup del cursore
nl_nl: Slider Popup-pictogramindicator
pt_br: Indicador de ícone pop-up do controle deslizante
ru_ru: Индикатор всплывающего значка ползунка
tr_tr: Kaydırıcı Açılır Pencere Simgesi Göstergesi

source: Please Select Slider Popup Indicator Icon ON or Off? Default ON
bn_bd: স্লাইডার পপআপ ইন্ডিকেটর আইকনটি চালু বা বন্ধ নির্বাচন করুন? ডিফল্ট চালু
cs_cz: Vyberte prosím ikonu indikátoru vyskakovacího okna posuvníku, zda je zapnutá nebo vypnutá? Výchozí nastavení je zapnuté.
da_dk: Vælg venligst Slider Popup Indikator Ikon TIL eller Slukket? Standard TIL
de_de: Bitte wählen Sie das Slider-Popup-Anzeigesymbol EIN oder AUS? Standardmäßig EIN
el: Επιλέξτε το εικονίδιο ένδειξης αναδυόμενου παραθύρου ρυθμιστικού ON ή Off; Προεπιλογή ON
es_es: Seleccione ¿Activar o desactivar el icono del indicador emergente del control deslizante? Activado por defecto
fr_fr: Veuillez sélectionner l'icône de l'indicateur contextuel du curseur : activée ou désactivée ? Par défaut, activée.
hi_in: कृपया स्लाइडर पॉपअप संकेतक आइकन चालू या बंद चुनें? डिफ़ॉल्ट चालू
it_it: Selezionare l'icona dell'indicatore popup del cursore su ON o su OFF? Predefinito su ON
nl_nl: Selecteer de schuifregelaar Popup Indicator-pictogram AAN of UIT? Standaard AAN
pt_br: Selecione o ícone indicador pop-up do controle deslizante: LIGADO ou DESLIGADO? Padrão: LIGADO
ru_ru: Выберите, включен ли значок индикатора всплывающего окна (Slider Popup Indicator Icon) или выключен? По умолчанию включен.
tr_tr: Lütfen Kaydırıcı Açılır Pencere Gösterge Simgesini AÇIK veya Kapalı olarak seçin? Varsayılan AÇIK

source: Theme Color
bn_bd: থিমের রঙ
cs_cz: Barva motivu
da_dk: Temafarve
de_de: Designfarbe
el: Χρώμα θέματος
es_es: Color del tema
fr_fr: Couleur du thème
hi_in: थीम का रंग
it_it: Colore del tema
nl_nl: Thema Kleur
pt_br: Cor do tema
ru_ru: Цвет темы
tr_tr: Tema Rengi

source: Select Default Theme Color
bn_bd: ডিফল্ট থিমের রঙ নির্বাচন করুন
cs_cz: Vyberte výchozí barvu motivu
da_dk: Vælg standardtemafarve
de_de: Standarddesignfarbe auswählen
el: Επιλογή προεπιλεγμένου χρώματος θέματος
es_es: Seleccionar el color del tema predeterminado
fr_fr: Sélectionnez la couleur du thème par défaut
hi_in: डिफ़ॉल्ट थीम रंग चुनें
it_it: Seleziona il colore predefinito del tema
nl_nl: Selecteer standaard thema kleur
pt_br: Selecione a cor do tema padrão
ru_ru: Выберите цвет темы по умолчанию
tr_tr: Varsayılan Tema Rengini Seçin

source: Theme Alternate Color
bn_bd: থিমের বিকল্প রঙ
cs_cz: Alternativní barva motivu
da_dk: Tema Alternativ farve
de_de: Thema Alternative Farbe
el: Εναλλακτικό χρώμα θέματος
es_es: Color alternativo del tema
fr_fr: Thème Couleur alternative
hi_in: थीम वैकल्पिक रंग
it_it: Colore alternativo del tema
nl_nl: Thema Alternatieve kleur
pt_br: Tema Cor Alternativa
ru_ru: Альтернативный цвет темы
tr_tr: Tema Alternatif Rengi

source: Select Default Theme Alternate Color that means, if background theme color then it will be text color.
bn_bd: ডিফল্ট থিম অল্টারনেটিভ কালার নির্বাচন করুন অর্থাৎ, যদি ব্যাকগ্রাউন্ড থিমের রঙ হয় তবে তা টেক্সট কালার হবে।
cs_cz: Vyberte možnost Výchozí alternativní barva motivu, což znamená, že pokud je motivem barva pozadí, bude to barva textu.
da_dk: Vælg standardtemaets alternative farve, hvilket betyder, at hvis baggrundstemaets farve er tekstfarve.
de_de: Wählen Sie „Alternative Farbe des Standarddesigns“, d. h., wenn die Hintergrundfarbe des Designs die Textfarbe ist, wird diese verwendet.
el: Επιλέξτε το προεπιλεγμένο εναλλακτικό χρώμα θέματος, που σημαίνει ότι εάν το χρώμα του θέματος φόντου είναι το χρώμα του κειμένου.
es_es: Seleccione Color alternativo del tema predeterminado, lo que significa que si es el color del tema de fondo, será el color del texto.
fr_fr: Sélectionnez la couleur alternative du thème par défaut, ce qui signifie que si la couleur du thème d'arrière-plan est sélectionnée, ce sera la couleur du texte.
hi_in: डिफ़ॉल्ट थीम वैकल्पिक रंग का चयन करें, अर्थात यदि पृष्ठभूमि थीम रंग है तो यह पाठ रंग होगा।
it_it: Seleziona Colore alternativo tema predefinito, ovvero se il colore dello sfondo è il tema, sarà il colore del testo.
nl_nl: Selecteer Standaardthema Alternatieve Kleur. Dit betekent dat als de achtergrondthemakleur de tekstkleur wordt.
pt_br: Selecione a cor alternativa do tema padrão, o que significa que, se a cor do tema de fundo for a cor do texto, ela será a cor do tema.
ru_ru: Выберите альтернативный цвет темы по умолчанию, то есть, если выбран цвет фона темы, то это будет цвет текста.
tr_tr: Varsayılan Tema Alternatif Rengini Seçin, yani arka plan teması rengi ise metin rengi olacaktır.

source: Default Text Color
bn_bd: ডিফল্ট টেক্সট রঙ
cs_cz: Výchozí barva textu
da_dk: Standard tekstfarve
de_de: Standardtextfarbe
el: Προεπιλεγμένο χρώμα κειμένου
es_es: Color de texto predeterminado
fr_fr: Couleur de texte par défaut
hi_in: डिफ़ॉल्ट पाठ रंग
it_it: Colore del testo predefinito
nl_nl: Standaardtekstkleur
pt_br: Cor de texto padrão
ru_ru: Цвет текста по умолчанию
tr_tr: Varsayılan Metin Rengi

source: Select Default Text Color.
bn_bd: ডিফল্ট টেক্সট রঙ নির্বাচন করুন।
cs_cz: Vyberte Výchozí barvu textu.
da_dk: Vælg Standardtekstfarve.
de_de: Wählen Sie die Standardtextfarbe.
el: Επιλέξτε Προεπιλεγμένο χρώμα κειμένου.
es_es: Seleccionar color de texto predeterminado.
fr_fr: Sélectionnez la couleur de texte par défaut.
hi_in: डिफ़ॉल्ट टेक्स्ट रंग का चयन करें.
it_it: Seleziona il colore predefinito del testo.
nl_nl: Selecteer standaardtekstkleur.
pt_br: Selecione Cor de texto padrão.
ru_ru: Выберите цвет текста по умолчанию.
tr_tr: Varsayılan Metin Rengini Seçin.

source: Default Font Size
bn_bd: ডিফল্ট ফন্ট সাইজ
cs_cz: Výchozí velikost písma
da_dk: Standard skriftstørrelse
de_de: Standardschriftgröße
el: Προεπιλεγμένο μέγεθος γραμματοσειράς
es_es: Tamaño de fuente predeterminado
fr_fr: Taille de police par défaut
hi_in: डिफ़ॉल्ट फ़ॉन्ट आकार
it_it: Dimensione carattere predefinita
nl_nl: Standaardlettergrootte
pt_br: Tamanho de fonte padrão
ru_ru: Размер шрифта по умолчанию
tr_tr: Varsayılan Yazı Tipi Boyutu

source: Type Default Font Size(in PX Unit).
bn_bd: টাইপ করুন ডিফল্ট ফন্ট সাইজ (PX ইউনিটে)।
cs_cz: Zadejte Výchozí velikost písma (v jednotkách PX).
da_dk: Skriv standardskriftstørrelse (i PX-enhed).
de_de: Geben Sie die Standardschriftgröße ein (in PX-Einheiten).
el: Πληκτρολογήστε Προεπιλεγμένο μέγεθος γραμματοσειράς (σε μονάδες PX).
es_es: Tipo de tamaño de fuente predeterminado (en unidad PX).
fr_fr: Tapez la taille de police par défaut (en unité PX).
hi_in: डिफ़ॉल्ट फ़ॉन्ट आकार (PX इकाई में) टाइप करें.
it_it: Digitare la dimensione predefinita del carattere (in unità PX).
nl_nl: Typ standaardlettergrootte (in PX-eenheden).
pt_br: Digite o tamanho padrão da fonte (em unidades PX).
ru_ru: Введите размер шрифта по умолчанию (в пикселях).
tr_tr: Varsayılan Yazı Tipi Boyutunu (PX Birimi cinsinden) yazın.

source: Font Size h1 Title
bn_bd: ফন্ট সাইজ h1 শিরোনাম
cs_cz: Velikost písma h1 Název
da_dk: Skriftstørrelse h1 Titel
de_de: Schriftgröße h1 Titel
el: Μέγεθος γραμματοσειράς h1 Τίτλος
es_es: Tamaño de fuente h1 Título
fr_fr: Taille de police h1 Titre
hi_in: फ़ॉन्ट आकार h1 शीर्षक
it_it: Dimensione carattere h1 Titolo
nl_nl: Lettergrootte h1 Titel
pt_br: Tamanho da fonte h1 Título
ru_ru: Размер шрифта h1 Заголовок
tr_tr: Yazı Tipi Boyutu h1 Başlık

source: Type Font Size Main Title(in PX Unit).
bn_bd: টাইপ ফন্ট সাইজ প্রধান শিরোনাম (PX ইউনিটে)।
cs_cz: Typ Velikost písma Hlavní název (v jednotkách PX).
da_dk: Skriftstørrelse Hovedtitel (i PX-enhed).
de_de: Geben Sie die Schriftgröße des Haupttitels ein (in PX-Einheiten).
el: Μέγεθος γραμματοσειράς Πληκτρολογήστε Κύριος τίτλος (σε μονάδες PX).
es_es: Tipo Tamaño de fuente Título principal (en unidad PX).
fr_fr: Type Taille de police Titre principal (en unité PX).
hi_in: फ़ॉन्ट आकार मुख्य शीर्षक (PX इकाई में) टाइप करें।
it_it: Tipo Dimensione carattere Titolo principale (in unità PX).
nl_nl: Typ Lettergrootte Hoofdtitel (in PX-eenheden).
pt_br: Tipo Tamanho da fonte Título principal (em unidades PX).
ru_ru: Введите размер шрифта основного заголовка (в пикселях).
tr_tr: Yazı Tipi Yazı Boyutu Ana Başlık (PX Biriminde).

source: Font Size h2 Title
bn_bd: ফন্ট সাইজ h2 শিরোনাম
cs_cz: Velikost písma h2 Název
da_dk: Skriftstørrelse h2 Titel
de_de: Schriftgröße h2 Titel
el: Μέγεθος γραμματοσειράς h2 Τίτλος
es_es: Tamaño de fuente h2 Título
fr_fr: Taille de police h2 Titre
hi_in: फ़ॉन्ट आकार h2 शीर्षक
it_it: Dimensione carattere h2 Titolo
nl_nl: Lettergrootte h2 Titel
pt_br: Tamanho da fonte h2 Título
ru_ru: Размер шрифта h2 Заголовок
tr_tr: Yazı Tipi Boyutu h2 Başlık

source: Type Font Size h2 Title(in PX Unit).
bn_bd: টাইপ ফন্ট সাইজ h2 শিরোনাম (PX ইউনিটে)।
cs_cz: Velikost písma typu h2 Název (v jednotkách PX).
da_dk: Skriftstørrelse h2 Titel (i PX-enhed).
de_de: Geben Sie die Schriftgröße h2 des Titels ein (in PX-Einheiten).
el: Τύπος Μέγεθος γραμματοσειράς h2 Τίτλος (σε μονάδες PX).
es_es: Tipo de fuente Tamaño h2 Título (en unidad PX).
fr_fr: Type Taille de police h2 Titre (en unité PX).
hi_in: फ़ॉन्ट आकार h2 शीर्षक टाइप करें (PX इकाई में)।
it_it: Tipo Dimensione carattere h2 Titolo (in unità PX).
nl_nl: Typ Lettergrootte h2 Titel (in PX-eenheden).
pt_br: Tipo Tamanho da fonte h2 Título (em unidades PX).
ru_ru: Введите размер шрифта h2 Заголовок (в пикселях).
tr_tr: Yazı Tipi Yazı Boyutu h2 Başlık (PX Biriminde).

source: Font Size h3 Title
bn_bd: ফন্ট সাইজ h3 শিরোনাম
cs_cz: Velikost písma h3 Název
da_dk: Skriftstørrelse h3 Titel
de_de: Schriftgröße h3 Titel
el: Μέγεθος γραμματοσειράς h3 Τίτλος
es_es: Tamaño de fuente h3 Título
fr_fr: Taille de police h3 Titre
hi_in: फ़ॉन्ट आकार h3 शीर्षक
it_it: Dimensione carattere h3 Titolo
nl_nl: Lettergrootte h3 Titel
pt_br: Tamanho da fonte h3 Título
ru_ru: Размер шрифта h3 Заголовок
tr_tr: Yazı Tipi Boyutu h3 Başlık
