Repository: magepeopleteam/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: bn_bd, cs_cz, da_dk, de_de, el, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, ru_ru, tr_tr

source: Bus tax Configuration settings.
bn_bd: বাস ট্যাক্স কনফিগারেশন সেটিংস।
cs_cz: Nastavení konfigurace autobusové daně.
da_dk: Konfigurationsindstillinger for busafgift.
de_de: Bussteuer-Konfigurationseinstellungen.
el: Ρυθμίσεις διαμόρφωσης φόρου διαύλου.
es_es: Configuración del impuesto de autobús.
fr_fr: Paramètres de configuration de la taxe de bus.
hi_in: बस कर कॉन्फ़िगरेशन सेटिंग्स.
it_it: Impostazioni di configurazione della tassa sugli autobus.
nl_nl: Configuratie-instellingen voor busbelasting.
pt_br: Definições de configuração do imposto de ônibus.
ru_ru: Параметры конфигурации автобусного налога.
tr_tr: Otobüs vergisi Yapılandırma ayarları.

source: Tax Settings Information
bn_bd: কর সেটিংস তথ্য
cs_cz: Informace o nastavení daní
da_dk: Oplysninger om skatteindstillinger
de_de: Informationen zu Steuereinstellungen
el: Πληροφορίες Ρυθμίσεων Φόρου
es_es: Información de configuración de impuestos
fr_fr: Informations sur les paramètres fiscaux
hi_in: कर सेटिंग जानकारी
it_it: Informazioni sulle impostazioni fiscali
nl_nl: Informatie over belastinginstellingen
pt_br: Informações sobre configurações de impostos
ru_ru: Информация о налоговых настройках
tr_tr: Vergi Ayarları Bilgileri

source: Here you can configure tax settings.
bn_bd: এখানে আপনি ট্যাক্স সেটিংস কনফিগার করতে পারেন।
cs_cz: Zde můžete nakonfigurovat nastavení daní.
da_dk: Her kan du konfigurere skatteindstillinger.
de_de: Hier können Sie Steuereinstellungen konfigurieren.
el: Εδώ μπορείτε να διαμορφώσετε τις ρυθμίσεις φόρου.
es_es: Aquí puede configurar los ajustes de impuestos.
fr_fr: Ici, vous pouvez configurer les paramètres fiscaux.
hi_in: यहां आप कर सेटिंग कॉन्फ़िगर कर सकते हैं.
it_it: Qui puoi configurare le impostazioni fiscali.
nl_nl: Hier kunt u de belastinginstellingen configureren.
pt_br: Aqui você pode configurar as configurações de impostos.
ru_ru: Здесь вы можете настроить параметры налогообложения.
tr_tr: Burada vergi ayarlarını yapılandırabilirsiniz.

source: Tax status
bn_bd: করের অবস্থা
cs_cz: Daňový status
da_dk: Skattestatus
de_de: Steuerstatus
el: Φορολογική κατάσταση
es_es: Estado fiscal
fr_fr: Statut fiscal
hi_in: कर स्थिति
it_it: Stato fiscale
nl_nl: Belastingstatus
pt_br: Situação fiscal
ru_ru: Налоговый статус
tr_tr: Vergi durumu

source: Select tax status type.
bn_bd: কর স্থিতির ধরণ নির্বাচন করুন।
cs_cz: Vyberte typ daňového statusu.
da_dk: Vælg skattestatustype.
de_de: Wählen Sie den Steuerstatustyp aus.
el: Επιλέξτε τύπο φορολογικής κατάστασης.
es_es: Seleccione el tipo de estado fiscal.
fr_fr: Sélectionnez le type de statut fiscal.
hi_in: कर स्थिति प्रकार का चयन करें.
it_it: Seleziona il tipo di stato fiscale.
nl_nl: Selecteer het type belastingstatus.
pt_br: Selecione o tipo de status tributário.
ru_ru: Выберите тип налогового статуса.
tr_tr: Vergi durum türünü seçin.

source: Taxable
bn_bd: করযোগ্য
cs_cz: Zdanitelný
da_dk: Skattepligtig
de_de: Steuerpflichtig
el: Φορολογήσιμος
es_es: Imponible
fr_fr: Imposable
hi_in: कर योग्य
it_it: Imponibile
nl_nl: Belastbaar
pt_br: Tributável
ru_ru: Облагается налогом
tr_tr: Vergilendirilebilir

source: Shipping only
bn_bd: শুধুমাত্র শিপিং
cs_cz: Pouze doprava
da_dk: Kun forsendelse
de_de: Nur Versand
el: Μόνο αποστολή
es_es: Solo envíos
fr_fr: Expédition uniquement
hi_in: केवल शिपिंग
it_it: Solo spedizione
nl_nl: Alleen verzending
pt_br: Somente envio
ru_ru: Только доставка
tr_tr: Sadece kargo

source: None
bn_bd: কোনটিই নয়
cs_cz: Žádný
da_dk: Ingen
de_de: Keiner
el: Κανένας
es_es: Ninguno
fr_fr: Aucun
hi_in: कोई नहीं
it_it: Nessuno
nl_nl: Geen
pt_br: Nenhum
ru_ru: Никто
tr_tr: Hiçbiri

source: Tax class
bn_bd: কর শ্রেণী
cs_cz: Daňová třída
da_dk: Skatteklasse
de_de: Steuerklasse
el: Φορολογική κατηγορία
es_es: Clase de impuesto
fr_fr: Classe d'impôt
hi_in: कर वर्ग
it_it: Classe fiscale
nl_nl: Belastingklasse
pt_br: Classe de imposto
ru_ru: Налоговый класс
tr_tr: Vergi sınıfı

source: Standard
bn_bd: স্ট্যান্ডার্ড
cs_cz: Norma
el: Πρότυπο
es_es: Estándar
hi_in: मानक
nl_nl: Standaard
pt_br: Padrão
ru_ru: Стандарт
tr_tr: Standart

source: Tax not active. Please add Tax settings from woocommerce.
bn_bd: ট্যাক্স সক্রিয় নেই। দয়া করে woocommerce থেকে ট্যাক্স সেটিংস যোগ করুন।
cs_cz: Daň není aktivní. Prosím, přidejte nastavení daní z WooCommerce.
da_dk: Moms er ikke aktiv. Tilføj venligst momsindstillinger fra woocommerce.
de_de: Steuer nicht aktiv. Bitte fügen Sie die Steuereinstellungen von WooCommerce hinzu.
el: Ο φόρος δεν είναι ενεργός. Προσθέστε ρυθμίσεις φόρου από το woocommerce.
es_es: Impuesto no activo. Añade la configuración de impuestos desde WooCommerce.
fr_fr: Taxe non active. Veuillez ajouter les paramètres de taxe depuis WooCommerce.
hi_in: टैक्स सक्रिय नहीं है। कृपया woocommerce से टैक्स सेटिंग जोड़ें।
it_it: Imposta non attiva. Aggiungi le impostazioni fiscali da WooCommerce.
nl_nl: Belasting niet actief. Voeg de belastinginstellingen van WooCommerce toe.
pt_br: Imposto inativo. Adicione as configurações de imposto do WooCommerce.
ru_ru: Налог не активен. Пожалуйста, добавьте настройки налога из WooCommerce.
tr_tr: Vergi aktif değil. Lütfen WooCommerce'den Vergi ayarlarını ekleyin.

source: Translation Settings
bn_bd: অনুবাদ সেটিংস
cs_cz: Nastavení překladu
da_dk: Oversættelsesindstillinger
de_de: Übersetzungseinstellungen
el: Ρυθμίσεις μετάφρασης
es_es: Configuración de traducción
fr_fr: Paramètres de traduction
hi_in: अनुवाद सेटिंग्स
it_it: Impostazioni di traduzione
nl_nl: Vertaalinstellingen
pt_br: Configurações de tradução
ru_ru: Настройки перевода
tr_tr: Çeviri Ayarları

source: Translations
bn_bd: অনুবাদ
cs_cz: Překlady
da_dk: Oversættelser
de_de: Übersetzungen
el: Μεταφράσεις
es_es: Traducciones
fr_fr: Traductions
hi_in: अनुवाद
it_it: Traduzioni
nl_nl: Vertalingen
pt_br: Traduções
ru_ru: Переводы
tr_tr: Çeviriler

source: General Labels
bn_bd: সাধারণ লেবেল
cs_cz: Obecné štítky
da_dk: Generelle etiketter
de_de: Allgemeine Etiketten
el: Γενικές ετικέτες
es_es: Etiquetas generales
fr_fr: Étiquettes générales
hi_in: सामान्य लेबल
it_it: Etichette generali
nl_nl: Algemene labels
pt_br: Etiquetas Gerais
ru_ru: Общие метки
tr_tr: Genel Etiketler

source: Booking Labels
bn_bd: বুকিং লেবেল
cs_cz: Štítky rezervací
da_dk: Bookingetiketter
de_de: Buchungsetiketten
el: Ετικέτες κράτησης
es_es: Etiquetas de reserva
fr_fr: Étiquettes de réservation
hi_in: बुकिंग लेबल
it_it: Etichette di prenotazione
nl_nl: Boekingslabels
pt_br: Etiquetas de reserva
ru_ru: Метки бронирования
tr_tr: Rezervasyon Etiketleri

source: Passenger Information
bn_bd: যাত্রীদের তথ্য
cs_cz: Informace pro cestující
da_dk: Passagerinformation
de_de: Passagierinformationen
el: Πληροφορίες Επιβατών
es_es: Información para pasajeros
fr_fr: Informations aux passagers
hi_in: यात्री सूचना
it_it: Informazioni per i passeggeri
nl_nl: Passagiersinformatie
pt_br: Informações para passageiros
ru_ru: Информация для пассажиров
tr_tr: Yolcu Bilgileri

source: Button Labels
bn_bd: বোতাম লেবেল
cs_cz: Štítky tlačítek
da_dk: Knapetiketter
de_de: Schaltflächenbeschriftungen
el: Ετικέτες κουμπιών
es_es: Etiquetas de botones
fr_fr: Étiquettes des boutons
hi_in: बटन लेबल
it_it: Etichette dei pulsanti
nl_nl: Knoplabels
pt_br: Etiquetas de botões
ru_ru: Метки кнопок
tr_tr: Düğme Etiketleri

source: Error Messages
bn_bd: ত্রুটি বার্তা
cs_cz: Chybové zprávy
da_dk: Fejlmeddelelser
de_de: Fehlermeldungen
el: Μηνύματα σφάλματος
es_es: Mensajes de error
fr_fr: Messages d'erreur
hi_in: त्रुटि संदेश
it_it: Messaggi di errore
nl_nl: Foutmeldingen
pt_br: Mensagens de erro
ru_ru: Сообщения об ошибках
tr_tr: Hata Mesajları

source: Ticket Status
bn_bd: টিকিটের অবস্থা
cs_cz: Stav ticketu
da_dk: Billetstatus
el: Κατάσταση εισιτηρίου
es_es: Estado del ticket
fr_fr: Statut du ticket
hi_in: टिकट की स्थिति
it_it: Stato del ticket
pt_br: Status do tíquete
ru_ru: Статус билета
tr_tr: Bilet Durumu

source: Passenger Form
bn_bd: যাত্রী ফর্ম
cs_cz: Formulář pro cestujícího
da_dk: Passagerformular
de_de: Passagierformular
el: Φόρμα Επιβάτη
es_es: Formulario de pasajeros
fr_fr: Formulaire de passager
hi_in: यात्री प्रपत्र
it_it: Modulo passeggero
nl_nl: Passagiersformulier
pt_br: Formulário de Passageiro
ru_ru: Форма пассажира
tr_tr: Yolcu Formu

source: Journey Information
bn_bd: যাত্রার তথ্য
cs_cz: Informace o cestě
da_dk: Rejseinformation
de_de: Reiseinformationen
el: Πληροφορίες Ταξιδιού
es_es: Información del viaje
fr_fr: Informations sur le voyage
hi_in: यात्रा की जानकारी
it_it: Informazioni sul viaggio
nl_nl: Reisinformatie
pt_br: Informações da viagem
ru_ru: Информация о путешествии
tr_tr: Yolculuk Bilgileri

source: Price Information
bn_bd: মূল্য তথ্য
cs_cz: Informace o cenách
da_dk: Prisinformation
de_de: Preisinformation
el: Πληροφορίες τιμών
es_es: Información de precios
fr_fr: Informations sur les prix
hi_in: मूल्य जानकारी
it_it: Informazioni sui prezzi
nl_nl: Prijsinformatie
pt_br: Informações sobre preços
ru_ru: Информация о ценах
tr_tr: Fiyat Bilgileri

source: Bus Ticket Booking Translations
bn_bd: বাস টিকিট বুকিং অনুবাদ
cs_cz: Překlady rezervací autobusových jízdenek
da_dk: Oversættelser af busbilletter
de_de: Übersetzungen für die Busticketbuchung
el: Μεταφράσεις Κρατήσεων Εισιτηρίων Λεωφορείων
es_es: Traducciones de reserva de billetes de autobús
fr_fr: Traductions de réservation de billets de bus
hi_in: बस टिकट बुकिंग अनुवाद
it_it: Traduzioni di prenotazione biglietti autobus
nl_nl: Vertalingen van busticketboekingen
pt_br: Traduções de reservas de passagens de ônibus
ru_ru: Переводы билетов на автобус
tr_tr: Otobüs Bileti Rezervasyon Çevirileri

source: Default: %s
bn_bd: ডিফল্ট: %s
cs_cz: Výchozí: %s
da_dk: Standard: %s
de_de: Standard: %s
el: Προεπιλογή: %s
es_es: Predeterminado: %s
fr_fr: Par défaut : %s
hi_in: डिफ़ॉल्ट: %s
it_it: Predefinito: %s
nl_nl: Standaard: %s
pt_br: Padrão: %s
ru_ru: По умолчанию: %s
tr_tr: Varsayılan: %s

source: Save Changes
bn_bd: পরিবর্তনগুলি সংরক্ষণ করুন
cs_cz: Uložit změny
da_dk: Gem ændringer
de_de: Änderungen speichern
el: Αποθήκευση αλλαγών
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
hi_in: परिवर्तनों को सुरक्षित करें
it_it: Salva modifiche
nl_nl: Wijzigingen opslaan
pt_br: Salvar alterações
ru_ru: Сохранить изменения
tr_tr: Değişiklikleri Kaydet

source: Analytics Dashboard
bn_bd: অ্যানালিটিক্স ড্যাশবোর্ড
cs_cz: Analytický řídicí panel
da_dk: Analysedashboard
de_de: Analyse-Dashboard
el: Πίνακας ελέγχου αναλυτικών στοιχείων
es_es: Panel de análisis
fr_fr: Tableau de bord d'analyse
hi_in: एनालिटिक्स डैशबोर्ड
it_it: Dashboard di analisi
pt_br: Painel de análise
ru_ru: Аналитическая панель инструментов
tr_tr: Analitik Pano

source: Analytics
bn_bd: বিশ্লেষণ
cs_cz: Analytika
da_dk: Analyse
de_de: Analyse
el: Αναλυτικά στοιχεία
es_es: Analítica
fr_fr: Analytique
hi_in: एनालिटिक्स
it_it: Analisi
nl_nl: Analyse
pt_br: Análise
ru_ru: Аналитика
tr_tr: Analitik

source: Bus Booking Analytics Dashboard
bn_bd: বাস বুকিং অ্যানালিটিক্স ড্যাশবোর্ড
cs_cz: Dashboard analýzy rezervací autobusů
da_dk: Analysedashboard for busbookinger
de_de: Dashboard zur Busbuchungsanalyse
el: Πίνακας Ελέγχου Ανάλυσης Κρατήσεων Λεωφορείων
es_es: Panel de análisis de reservas de autobuses
fr_fr: Tableau de bord d'analyse des réservations de bus
hi_in: बस बुकिंग एनालिटिक्स डैशबोर्ड
it_it: Dashboard di analisi delle prenotazioni degli autobus
nl_nl: Dashboard voor busboekingsanalyses
pt_br: Painel de análise de reservas de ônibus
ru_ru: Панель аналитики бронирования автобусов
tr_tr: Otobüs Rezervasyon Analitiği Panosu

source: Total Bookings
bn_bd: মোট বুকিং
cs_cz: Celkový počet rezervací
da_dk: Samlede bookinger
de_de: Buchungen insgesamt
el: Συνολικές Κρατήσεις
es_es: Reservas totales
fr_fr: Total des réservations
hi_in: कुल बुकिंग
it_it: Prenotazioni totali
nl_nl: Totaal aantal boekingen
pt_br: Total de reservas
ru_ru: Всего бронирований
tr_tr: Toplam Rezervasyonlar

source: Total Revenue
bn_bd: মোট রাজস্ব
cs_cz: Celkové tržby
da_dk: Samlet omsætning
de_de: Gesamtumsatz
el: Συνολικά έσοδα
es_es: Ingresos totales
fr_fr: Revenu total
hi_in: कुल मुनाफा
it_it: Ricavi totali
nl_nl: Totale inkomsten
pt_br: Receita Total
ru_ru: Общий доход
tr_tr: Toplam Gelir

source: Total Seats Booked
bn_bd: মোট আসন বুকিং করা হয়েছে
cs_cz: Celkový počet rezervovaných míst
da_dk: Samlet antal bookede pladser
de_de: Gesamtzahl der gebuchten Sitzplätze
el: Συνολικές θέσεις που έχουν κρατηθεί
es_es: Total de asientos reservados
fr_fr: Nombre total de sièges réservés
hi_in: कुल बुक की गई सीटें
it_it: Totale posti prenotati
nl_nl: Totaal aantal gereserveerde plaatsen
pt_br: Total de assentos reservados
ru_ru: Всего забронировано мест
tr_tr: Toplam Rezervasyonlu Koltuk Sayısı

source: Popular Routes
bn_bd: জনপ্রিয় রুট
cs_cz: Oblíbené trasy
da_dk: Populære ruter
de_de: Beliebte Routen
el: Δημοφιλείς Διαδρομές
es_es: Rutas populares
fr_fr: Itinéraires populaires
hi_in: लोकप्रिय मार्ग
it_it: Percorsi popolari
nl_nl: Populaire routes
pt_br: Rotas populares
ru_ru: Популярные маршруты
tr_tr: Popüler Rotalar

source: Monthly Revenue
bn_bd: মাসিক আয়
cs_cz: Měsíční příjem
da_dk: Månedlig omsætning
de_de: Monatlicher Umsatz
el: Μηνιαία έσοδα
es_es: Ingresos mensuales
fr_fr: Revenu mensuel
hi_in: मासिक राजस्व
it_it: Entrate mensili
nl_nl: Maandelijkse inkomsten
pt_br: Receita Mensal
ru_ru: Ежемесячный доход
tr_tr: Aylık Gelir

source: Advanced Analytics
bn_bd: উন্নত বিশ্লেষণ
cs_cz: Pokročilá analytika
da_dk: Avanceret analyse
de_de: Erweiterte Analysen
el: Προηγμένη Ανάλυση
es_es: Análisis avanzado
fr_fr: Analyse avancée
hi_in: उन्नत विश्लेषण
it_it: Analisi avanzata
nl_nl: Geavanceerde analyses
pt_br: Análise avançada
ru_ru: Расширенная аналитика
tr_tr: Gelişmiş Analitik

source: Peak Booking Hours
bn_bd: সর্বোচ্চ বুকিং ঘন্টা
cs_cz: Špičkové rezervační hodiny
da_dk: Spidsbelastningstider for bookinger
de_de: Spitzenbuchungszeiten
el: Ώρες αιχμής κρατήσεων
es_es: Horas pico de reserva
fr_fr: Heures de pointe de réservation
hi_in: पीक बुकिंग घंटे
it_it: Ore di punta delle prenotazioni
nl_nl: Piekboekingsuren
pt_br: Horários de pico de reserva
ru_ru: Часы пикового бронирования
tr_tr: Yoğun Rezervasyon Saatleri

source: Weekly Booking Pattern
bn_bd: সাপ্তাহিক বুকিং প্যাটার্ন
cs_cz: Týdenní vzorec rezervací
da_dk: Ugentlig bookingmønster
de_de: Wöchentliches Buchungsmuster
el: Εβδομαδιαίο μοτίβο κρατήσεων
es_es: Patrón de reserva semanal
fr_fr: Modèle de réservation hebdomadaire
hi_in: साप्ताहिक बुकिंग पैटर्न
it_it: Modello di prenotazione settimanale
nl_nl: Wekelijks boekingspatroon
pt_br: Padrão de reserva semanal
ru_ru: Еженедельная схема бронирования
tr_tr: Haftalık Rezervasyon Deseni

source: Ticket Type Distribution
bn_bd: টিকিটের ধরণ বিতরণ
cs_cz: Distribuce typů vstupenek
da_dk: Fordeling af billettyper
de_de: Tickettypverteilung
el: Διανομή τύπου εισιτηρίου
es_es: Distribución de tipos de tickets
fr_fr: Répartition des types de billets
hi_in: टिकट प्रकार वितरण
it_it: Distribuzione del tipo di biglietto
nl_nl: Tickettype distributie
pt_br: Distribuição de Tipos de Bilhetes
ru_ru: Распределение типов билетов
tr_tr: Bilet Türü Dağıtımı

source: Bus Type Performance
bn_bd: বাসের ধরণ
cs_cz: Výkon typu sběrnice
da_dk: Bustype Ydeevne
de_de: Bustypleistung
el: Απόδοση τύπου λεωφορείου
es_es: Rendimiento del tipo de autobús
fr_fr: Performances du type de bus
hi_in: बस प्रकार प्रदर्शन
it_it: Prestazioni del tipo di autobus
nl_nl: Bustype Prestaties
pt_br: Desempenho do tipo de ônibus
ru_ru: Тип автобуса Производительность
tr_tr: Otobüs Tipi Performansı

source: Return Customer Rate
bn_bd: গ্রাহক হার ফেরত দিন
cs_cz: Míra vracejících se zákazníků
da_dk: Tilbagevende kunderate
de_de: Wiederkehrerquote
el: Ποσοστό Επαναλαμβανόμενων Πελατών
es_es: Tasa de retorno de clientes
fr_fr: Taux de retour des clients
hi_in: वापसी ग्राहक दर
it_it: Tasso di ritorno dei clienti
nl_nl: Terugkerende klantpercentage
pt_br: Taxa de retorno do cliente
ru_ru: Коэффициент повторных клиентов
tr_tr: Geri Dönen Müşteri Oranı

source: Average Occupancy Rate
bn_bd: গড় দখলের হার
cs_cz: Průměrná obsazenost
da_dk: Gennemsnitlig belægningsprocent
de_de: Durchschnittliche Auslastung
el: Μέσο ποσοστό πληρότητας
es_es: Tasa de ocupación promedio
fr_fr: Taux d'occupation moyen
hi_in: औसत अधिभोग दर
it_it: Tasso medio di occupazione
nl_nl: Gemiddelde bezettingsgraad
pt_br: Taxa média de ocupação
ru_ru: Средняя заполняемость
tr_tr: Ortalama Doluluk Oranı

source: Import Buses
bn_bd: বাস আমদানি করুন
cs_cz: Dovoz autobusů
da_dk: Importer busser
de_de: Busse importieren
el: Εισαγωγή Λεωφορείων
es_es: Autobuses de importación
fr_fr: Importer des bus
hi_in: आयातित बसें
it_it: Autobus di importazione
nl_nl: Importbussen
pt_br: Ônibus de importação
ru_ru: Импортные автобусы
tr_tr: İthalat Otobüsleri

source: %s bus imported successfully.
bn_bd: %s বাস সফলভাবে আমদানি করা হয়েছে।
cs_cz: %s sběrnice úspěšně importována.
da_dk: %s bus importeret.
de_de: %s-Bus erfolgreich importiert.
el: Η εισαγωγή του %s διαύλου ολοκληρώθηκε με επιτυχία.
es_es: Bus %s importado exitosamente.
fr_fr: Le bus %s a été importé avec succès.
hi_in: %s बस सफलतापूर्वक आयातित.
it_it: Bus %s importato correttamente.
nl_nl: %s bus succesvol geïmporteerd.
pt_br: Barramento %s importado com sucesso.
ru_ru: Шина %s успешно импортирована.
tr_tr: %s veri yolu başarıyla içe aktarıldı.

source: %s bus failed to import.
bn_bd: %s বাস আমদানি করতে ব্যর্থ হয়েছে।
cs_cz: Import sběrnice %s se nezdařil.
da_dk: %s bus kunne ikke importeres.
de_de: Der Import des Busses %s ist fehlgeschlagen.
el: Η εισαγωγή του διαύλου %s απέτυχε.
es_es: El bus %s no pudo importarse.
fr_fr: L'importation du bus %s a échoué.
hi_in: %s बस आयात करने में विफल.
it_it: Errore nell'importazione del bus %s.
nl_nl: %s bus kon niet worden geïmporteerd.
pt_br: Falha na importação do barramento %s.
ru_ru: Не удалось импортировать шину %s.
tr_tr: %s veri yolu içe aktarılamadı.

source: Import Buses from CSV
bn_bd: CSV থেকে বাস আমদানি করুন
cs_cz: Import autobusů z CSV
da_dk: Importer busser fra CSV
de_de: Busse aus CSV importieren
el: Εισαγωγή λεωφορείων από CSV
es_es: Importar autobuses desde CSV
fr_fr: Importer des bus à partir d'un fichier CSV
hi_in: CSV से बसें आयात करें
it_it: Importa autobus da CSV
nl_nl: Bussen importeren uit CSV
pt_br: Importar ônibus de CSV
ru_ru: Импорт автобусов из CSV
tr_tr: CSV'den Otobüsleri İçe Aktar

source: Upload a CSV file to import multiple buses at once. This will allow you to create all your buses in a single operation instead of adding them one by one.
bn_bd: একসাথে একাধিক বাস আমদানি করতে একটি CSV ফাইল আপলোড করুন। এটি আপনাকে আপনার সমস্ত বাস একের পর এক যোগ করার পরিবর্তে একটি একক অপারেশনে তৈরি করতে দেবে।
cs_cz: Nahrajte soubor CSV pro import více autobusů najednou. To vám umožní vytvořit všechny autobusy najednou, místo abyste je přidávali jeden po druhém.
da_dk: Upload en CSV-fil for at importere flere busser på én gang. Dette giver dig mulighed for at oprette alle dine busser i én handling i stedet for at tilføje dem én efter én.
de_de: Laden Sie eine CSV-Datei hoch, um mehrere Busse gleichzeitig zu importieren. So können Sie alle Busse in einem einzigen Vorgang erstellen, anstatt sie einzeln hinzuzufügen.
el: Ανεβάστε ένα αρχείο CSV για να εισαγάγετε πολλά λεωφορεία ταυτόχρονα. Αυτό θα σας επιτρέψει να δημιουργήσετε όλα τα λεωφορεία σας με μία μόνο λειτουργία αντί να τα προσθέτετε ένα προς ένα.
es_es: Sube un archivo CSV para importar varios autobuses a la vez. Esto te permitirá crear todos tus autobuses en una sola operación, en lugar de tener que añadirlos uno por uno.
fr_fr: Téléchargez un fichier CSV pour importer plusieurs bus simultanément. Cela vous permettra de créer tous vos bus en une seule opération au lieu de les ajouter un par un.
hi_in: एक साथ कई बसों को आयात करने के लिए एक CSV फ़ाइल अपलोड करें। इससे आप अपनी सभी बसों को एक-एक करके जोड़ने के बजाय एक ही बार में बना पाएँगे।
it_it: Carica un file CSV per importare più autobus contemporaneamente. Questo ti permetterà di creare tutti i tuoi autobus in un'unica operazione, invece di aggiungerli uno alla volta.
nl_nl: Upload een CSV-bestand om meerdere bussen tegelijk te importeren. Zo kunt u al uw bussen in één keer aanmaken in plaats van ze één voor één toe te voegen.
pt_br: Carregue um arquivo CSV para importar vários ônibus de uma só vez. Isso permitirá que você crie todos os seus ônibus em uma única operação, em vez de adicioná-los um por um.
ru_ru: Загрузите CSV-файл, чтобы импортировать сразу несколько автобусов. Это позволит вам создать все автобусы за одну операцию, а не добавлять их по одному.
tr_tr: Birden fazla otobüsü aynı anda içe aktarmak için bir CSV dosyası yükleyin. Bu, tüm otobüslerinizi tek tek eklemek yerine tek bir işlemde oluşturmanıza olanak tanır.

source: Choose CSV File
bn_bd: CSV ফাইল বেছে নিন
cs_cz: Vyberte soubor CSV
da_dk: Vælg CSV-fil
de_de: CSV-Datei auswählen
el: Επιλέξτε αρχείο CSV
es_es: Elija un archivo CSV
fr_fr: Choisir un fichier CSV
hi_in: CSV फ़ाइल चुनें
it_it: Scegli file CSV
nl_nl: Kies CSV-bestand
pt_br: Escolha o arquivo CSV
ru_ru: Выберите CSV-файл
tr_tr: CSV Dosyasını Seçin

source: Select a CSV file with your bus data.
bn_bd: আপনার বাসের তথ্য সহ একটি CSV ফাইল নির্বাচন করুন।
cs_cz: Vyberte soubor CSV s daty o sběrnici.
da_dk: Vælg en CSV-fil med dine busdata.
de_de: Wählen Sie eine CSV-Datei mit Ihren Busdaten aus.
el: Επιλέξτε ένα αρχείο CSV με τα δεδομένα του διαύλου σας.
es_es: Seleccione un archivo CSV con los datos de su autobús.
fr_fr: Sélectionnez un fichier CSV avec vos données de bus.
hi_in: अपने बस डेटा के साथ एक CSV फ़ाइल का चयन करें.
it_it: Seleziona un file CSV con i dati del tuo autobus.
nl_nl: Selecteer een CSV-bestand met uw busgegevens.
pt_br: Selecione um arquivo CSV com os dados do seu ônibus.
ru_ru: Выберите CSV-файл с данными о вашем автобусе.
tr_tr: Otobüs verilerinizin bulunduğu bir CSV dosyası seçin.

source: CSV Format
bn_bd: CSV ফর্ম্যাট
cs_cz: Formát CSV
el: Μορφή CSV
es_es: Formato CSV
fr_fr: Format CSV
hi_in: सीएसवी प्रारूप
it_it: Formato CSV
nl_nl: CSV-indeling
pt_br: Formato CSV
ru_ru: Формат CSV

source: Your CSV file should include the following columns:
bn_bd: আপনার CSV ফাইলে নিম্নলিখিত কলামগুলি থাকা উচিত:
cs_cz: Váš soubor CSV by měl obsahovat následující sloupce:
da_dk: Din CSV-fil skal indeholde følgende kolonner:
de_de: Ihre CSV-Datei sollte die folgenden Spalten enthalten:
el: Το αρχείο CSV σας θα πρέπει να περιλαμβάνει τις ακόλουθες στήλες:
es_es: Su archivo CSV debe incluir las siguientes columnas:
fr_fr: Votre fichier CSV doit inclure les colonnes suivantes :
hi_in: आपकी CSV फ़ाइल में निम्नलिखित कॉलम शामिल होने चाहिए:
it_it: Il file CSV dovrebbe includere le seguenti colonne:
nl_nl: Uw CSV-bestand moet de volgende kolommen bevatten:
pt_br: Seu arquivo CSV deve incluir as seguintes colunas:
ru_ru: Ваш CSV-файл должен включать следующие столбцы:
tr_tr: CSV dosyanız aşağıdaki sütunları içermelidir:

source: Bus name (required)
bn_bd: বাসের নাম (প্রয়োজনীয়)
cs_cz: Název autobusu (povinné)
da_dk: Busnavn (påkrævet)
de_de: Busname (erforderlich)
el: Όνομα λεωφορείου (απαιτείται)
es_es: Nombre del autobús (obligatorio)
fr_fr: Nom du bus (obligatoire)
hi_in: बस का नाम (आवश्यक)
it_it: Nome dell'autobus (obbligatorio)
nl_nl: Busnaam (verplicht)
pt_br: Nome do ônibus (obrigatório)
ru_ru: Название автобуса (обязательно)
tr_tr: Otobüs adı (gerekli)

source: Bus number (required)
bn_bd: বাস নম্বর (প্রয়োজনীয়)
cs_cz: Číslo autobusu (povinné)
da_dk: Busnummer (påkrævet)
de_de: Busnummer (erforderlich)
el: Αριθμός λεωφορείου (απαιτείται)
es_es: Número de autobús (obligatorio)
fr_fr: Numéro de bus (obligatoire)
hi_in: बस संख्या (आवश्यक)
it_it: Numero dell'autobus (obbligatorio)
nl_nl: Busnummer (verplicht)
pt_br: Número do ônibus (obrigatório)
ru_ru: Номер автобуса (обязательно)
tr_tr: Otobüs numarası (gerekli)
